[
  {
    "manga_name": "Sex Education 120",
    "manga_serie": "Serie 101 ",
    "path": "mues/Serie-101-SexEducation120",
    "tomes": [
      "sex_education_120-1.jpg",
      "sex_education_120-2.jpg",
      "sex_education_120-3.jpg"
    ],
    "auteur": "Kikiki Takaki",
    "illustrateur": "Hotomura",
    "genre": "mues",
    "theme": "Sexualité, Education, Comédie",
    "resume": "Découvrez le pendant féminin du guide du zizi sexuel en manga ! Diktat, coming-out, discrimination, pression sociétale imposée sur l’apparence des femmes : la sexualité n’est pas le seul point abordé dans cette série de Kikiki TAKAKI, où l’humour et la communication prime avant tout. Le trait rond de la dessinatrice HOTOMURA croque nos attachantes héroïnes avec bienveillance tandis qu’elles s’adonnent à leurs passions... parfois peu conventionnelles."
  },
  {
    "manga_name": "Je ne suis pas née dans le bon corps Recit demon changement de sexe",
    "manga_serie": "Serie 102 ",
    "path": "mues/Serie-102-JenesuispasneedansleboncorpsRecitdemonchangementdesexe",
    "tomes": ["jenesuispasneedansleboncorps.jpg"],
    "auteur": "Mafuyu Konishi",
    "illustrateur": "Mafuyu Konishi",
    "genre": "mues",
    "theme": "Transidentité, Autobiographie, Médecine",
    "resume": "L'autrice Mafayu Konishi nous raconte en manga une étape importante de sa transition : sa chirurgie de reconstruction sexuelle en Thaïlande. Destiné avant tout à ses paires mais aussi à toute personne désireuse d'en savoir plus sur ce sujet, à travers les souvenirs de cette expérience et du chemin qui l'a mené jusque-là, découvrez un témoignage surprenant, franc et positif !"
  },
  {
    "manga_name": "Love me for who I am",
    "manga_serie": "Serie 103 ",
    "path": "mues/Serie-103-LovemeforwhoIam",
    "tomes": [
      "love_me_for_who_i_am-01.jpg",
      "love_me_for_who_i_am-02.jpg",
      "lovemeforwhoiam-3.jpg"
    ],
    "auteur": "Kata Konayama",
    "illustrateur": "Kata Konayama",
    "genre": "mues",
    "theme": "Non-binarité, Romance, Genre",
    "resume": "Au lycée, Mogumo semble ne pas avoir d’amis, et ne paraît pas non plus chercher à s’en faire. Pourtant, son camarade Tetsu connaît exactement le lieu où Mogumo pourrait rencontrer des personnes qui lui ressemblent : le maid café que tient sa sœur, où le service est assuré par des otokonoko, des garçons habillés en fille. Ni une ni deux, Tetsu propose à Mogumo d’y travailler... Mais qui a dit que Mogumo était un garçon ?"
  },
  {
    "manga_name": "Kaijû Girl Carameliser",
    "manga_serie": "Serie 107 ",
    "path": "other/Serie-107-KaijuGirlCarameliser",
    "tomes": [
      "carameliser1.jpg",
      "carameliser2.jpg",
      "carameliser3.jpg",
      "carameliser4.jpg",
      "carameliser5.jpg"
    ],
    "auteur": "Spica Aoki",
    "illustrateur": "Spica Aoki",
    "genre": "other",
    "theme": "Romance, Tokusatsu, Coming of age",
    "resume": "Kuroe souffre depuis toujours d'une maladie transformant des parties de son corps au gré de l'intensité de ses émotions. Mais la lycéenne, jusqu'à présent solitaire, essayant tant bien que mal d'éviter aussi bien celles et ceux qui la méprisent que les autres, va se transformer en créature gigantesque au contact du garçon le plus populaire, son crush, Arata Minami."
  },
  {
    "manga_name": "Everything is Fine",
    "manga_serie": "Serie 111 ",
    "path": "other/Serie-111-EverythingisFine",
    "tomes": ["everything_is_fine-01.jpg"],
    "auteur": "Mike Birchall",
    "illustrateur": "Mike Birchall",
    "genre": "other",
    "theme": "Tranche de vie, Dystopie, Mystère",
    "resume": "Sam et Maggie forment un couple normal, qui vit dans une maison normale, dans un quartier normal. Il n’y a rien d’étrange à propos de leurs têtes, de leur quartier ou de leur mignon petit chien. Tout va bien…"
  },
  {
    "manga_name": "Tower of God",
    "manga_serie": "Serie 97 ",
    "path": "other/Serie-97-TowerofGod",
    "tomes": [
      "tower_of_god-01.jpg",
      "tower_of_god-02.jpg",
      "tower_of_god-03.jpg",
      "tower_of_god-04.jpg",
      "tower_of_god-05.jpg",
      "tower_of_god-06.jpg",
      "tower_of_god-07.jpg",
      "tower_of_god-08.jpg",
      "tower_of_god-09.jpg",
      "tower_of_god-10.jpg",
      "tower_of_god-11.jpg",
      "tower_of_god-12.jpg"
    ],
    "auteur": "SIU",
    "illustrateur": "SIU",
    "genre": "other",
    "theme": "Action, Aventure, Pouvoirs surnaturels, Exploration",
    "resume": "Bam n’a jamais connu que les ténèbres, jusqu’au jour où il rencontre Rachel, une jeune femme chaleureuse qui va lui transmettre une partie de son savoir. C’est pourquoi lorsque Rachel décide de partir à l’ascension de la Tour de Dieu, c’est comme si le soleil lui-même disparaissait. Ainsi débute le voyage de Bam, qui dans le seul but de retrouver son amie, va tenter de braver les périls de cette titanesque tour au sommet de laquelle se trouve tout ce qu’un humain peut désirer."
  },
  {
    "manga_name": "Reincarnated as a Sword",
    "manga_serie": "Serie 106 ",
    "path": "seinen/Serie-106-ReincarnatedasaSword",
    "tomes": [
      "reincarnated_sword1.jpg",
      "reincarnated_sword2.jpg",
      "reincarnated_sword3.jpg",
      "reincarnated_sword4.jpg",
      "reincarnated_sword5.jpg",
      "reincarnated_sword6.jpg",
      "reincarnated_sword7.jpg",
      "reincarnated_sword8.jpg",
      "reincarnated_sword9.jpg",
      "reincarnated10.jpg",
      "Reinc11.jpg",
      "reinc12.jpg"
    ],
    "auteur": "Yû Tanaka",
    "illustrateur": "Tomowo Maruyama",
    "genre": "seinen",
    "theme": "Fantasy, Action, Isekai",
    "resume": "Alors qu’une jeune esclave sans nom aux oreilles de chat est sur le point de mourir sous les coups d’une horrible créature, elle tombe par miracle sur une épée plantée en pleine nature qui lui permet de vaincre la bête. Seulement, cette épée n’a rien d’ordinaire, puisqu’elle est douée de parole et de raison ! Ainsi commence le partenariat entre l’ancienne esclave et l’épée magique ! L’aventure épique d’un homme devenu épée et d’une fille devenue libre !"
  },
  {
    "manga_name": "Bungô Stray Dogs BEAST",
    "manga_serie": "Serie 108 ",
    "path": "seinen/Serie-108-BungoStrayDogsBEAST",
    "tomes": [
      "bsd_beast-1.jpg",
      "bsd_beast-2.jpg",
      "bsd_beast-3.jpg",
      "bsd-beast4.jpg"
    ],
    "auteur": "Kafka Asagiri",
    "illustrateur": "Shiwasu Hoshikawa",
    "genre": "seinen",
    "theme": "Fantasy urbaine, Action, Drame",
    "resume": "L’agence des Détectives armés est une organisation spéciale regroupant des enquêteurs dotés de capacités surnaturelles aux noms familiers : Ranpo Edogawa, Junichirô Taniguchi, Kenji Miyazawa… Ils n’interviennent que sur les affaires que la police ne parvient pas à résoudre, et se retrouvent souvent confrontés à la Mafia Portuaire, qui réunit, elle aussi, des membres extraordinairement dangereux. Mais imaginez un monde où le jeune Ryûnosuke Akutagawa, le célèbre antagoniste de la série, s’est vu recruté par les Détectives armés. Un monde où celui que vous connaissiez en tant que protagoniste, Atsushi Nakajima, est un dangereux tueur à la botte d’une Mafia portuaire. Ainsi qu’un monde où le Dazai que vous connaissez en tant qu’enquêteur charismatique de l’agence des Détectives armés est à la tête de la Mafia Portuaire plus dangereuse que jamais."
  },
  {
    "manga_name": "Spice & Wolf: WolfParchment",
    "manga_serie": "Serie 109 ",
    "path": "seinen/Serie-109-SpiceWolfWolfParchment",
    "tomes": ["wolfandparchment1.jpg", "SpiceParchem2.jpg"],
    "auteur": "Isuna Hasekura",
    "illustrateur": "Hidori",
    "genre": "seinen",
    "theme": "Fantasy, Religion, Aventure",
    "resume": "La quête de Lawrence et Holo est arrivée à son terme, et c’est désormais au tour du jeune Kohl de vivre ses propres aventures. L’ancien compagnon de voyage du couple, devenu adulte, prend la route pour parfaire son apprentissage ecclésiastique et corriger les errements de l’Église. Mais à peine est-il parti qu’il découvre que Myuri, la fille de ses bienfaiteurs, l’a suivi. Ainsi commence le périple inédit d’un jeune homme ambitieux et d’une demoiselle aux allures lupines, dans un monde où les problèmes sont monnaie courante !"
  },
  {
    "manga_name": "Nekodamari: Nid de chats",
    "manga_serie": "Serie 110 ",
    "path": "seinen/Serie-110-NekodamariNiddechats",
    "tomes": [
      "nekodamari1.jpg",
      "nekodamari2.jpg",
      "nekodamari3.jpg",
      "nekodamari4.jpg"
    ],
    "auteur": "Goumoto",
    "illustrateur": "Goumoto",
    "genre": "seinen",
    "theme": "Tranche de vie, Chats, Comédie",
    "resume": "Quand elle rentre chez elle après ses journées de travail harassantes, une jeune femme y retrouve ses trois petits colocataires à poils doux. À chaque chat son style : là où le premier est noble et détaché, le deuxième est aussi tranquille qu’il semble patibulaire. Et puis il y a le petit nouveau, fraîchement recueilli, une boule d’énergie et de curiosité qui n’a de cesse de chercher à attirer l’attention de ses confrères et de sa maîtresse. Entre les obligations de la vie et les caprices de ses félins domestiques, elle porte un regard tantôt sarcastique et tantôt émerveillé sur les habitudes du trio de minous, qui la font râler avec leurs bêtises, mais qui sont aussi capables de la remplir de force et la combler de bonheur en un instant."
  },
  {
    "manga_name": "Killing Me / Killing You",
    "manga_serie": "Serie 112 ",
    "path": "seinen/Serie-112-KillingMeKillingYou",
    "tomes": [
      "killing_me-01.jpg",
      "killing_me-02.jpg",
      "kmky_3.jpg",
      "killing4.jpg"
    ],
    "auteur": "Imomushi NARITA",
    "illustrateur": "Imomushi NARITA",
    "genre": "seinen",
    "theme": "",
    "resume": "Dans un monde ravagé par des chutes de météorites argentées, deux étranges silhouettes se rencontrent. D’un côté se trouve une jeune femme, Meteor, à la tête sertie d’une corne tout sauf naturelle, et de l’autre un homme, Youthanasia, au corps déformé et partiellement tentaculaire. Leur point commun : ces accidents célestes les ont rendus à la fois seuls et immortels. Ensemble, ils voyagent à travers des terres rendues folles, où désespoir et poésie coexistent, en quête d’un moyen d’enfin mourir paisiblement."
  },
  {
    "manga_name": "Classroom of the Elite",
    "manga_serie": "Serie 116 ",
    "path": "seinen/Serie-116-ClassroomoftheElite",
    "tomes": ["classroom-1.jpg", "Classroom2.jpg", "classroom3.jpg"],
    "auteur": "Syougo Kinugasa",
    "illustrateur": "Tomoseshunsaku",
    "genre": "seinen",
    "theme": "Romance, Tranche-de-Vie, Suspens",
    "resume": "Dans les couloirs de l’Académie Avancée Kôdo Ikusei, l’élite de demain est formée, mais tout n’est pas ce qu’il semble. Kiyotaka Ayanokôji, un étudiant de la classe D, est bien plus qu’un simple élève ordinaire. Malgré son apparence de garçon timide, il possède des compétences exceptionnelles qu’il garde secrètes. Entouré de ses camarades Suzune Horikita, la solitaire, et Kikyô Kushida, la fille la plus populaire de sa classe, Kiyotaka se retrouve plongé dans une lutte acharnée pour la suprématie au sein de l’école. La compétition est rude, et les enjeux sont élevés. Dans ce monde où règnent trahisons, rivalités et secrets, Kiyotaka et ses amis devront faire preuve d’astuces et de stratégies pour gravir les échelons de l’académie."
  },
  {
    "manga_name": "Clannad",
    "manga_serie": "Serie 12 ",
    "path": "seinen/Serie-12-Clannad",
    "tomes": [
      "clannad_tome_1.jpg",
      "clannad_tome_2.jpg",
      "clannad_tome_3.jpg",
      "clannad_tome_4.jpg",
      "clannad_tome_5.jpg",
      "clannad_tome_6.jpg",
      "clannad_tome_7.jpg",
      "clannad_tome_8.jpg"
    ],
    "auteur": "Key Studio",
    "illustrateur": "Misaki Juri",
    "genre": "seinen",
    "theme": "Tranches-de-vie, Drame",
    "resume": "Et si une rencontre sous les cerisiers en fleurs changeait votre vie ? Distant avec les autres, Tomoya Okazaki est un lycéen souvent absent et connu pour passer la moitié de ses nuits dehors... Serait-il un délinquant ? Lui qui jette des regards noirs à son entourage, éprouve une sympathie inattendue pour sa camarade Nagisa Furukawa, qui a redoublé à cause de sa santé fragile. Solitaire, Nagisa manque terriblement de confiance en elle et n'ose pas créer le club de théâtre dont elle rêve... Contre toute attente, Okazaki va l'aider à trouver le courage de croire en son projet !"
  },
  {
    "manga_name": "Fate/Zero",
    "manga_serie": "Serie 15 ",
    "path": "seinen/Serie-15-FateZero",
    "tomes": [
      "fate_tome_1.jpg",
      "fate_tome_2.jpg",
      "fate_tome_3.jpg",
      "fate_tome_4.jpg",
      "fate_tome_5.jpg",
      "fate_tome_6.jpg",
      "fate_tome_7.jpg",
      "fate_tome_8.jpg",
      "fate_tome_9.jpg",
      "fate_tome_10.jpg",
      "fate_tome_11.jpg",
      "FateZero_12_Jaq.jpg",
      "FateZero_13_Jaq.jpg",
      "FateZero_14_Jaq.jpg"
    ],
    "auteur": "Gen Urobuchi",
    "illustrateur": "Shinjiro",
    "genre": "seinen",
    "theme": "Action, Fantastique",
    "resume": "Il y a de cela deux cents ans, trois familles ont décidé d'unir leurs pouvoirs pour atteindre l' « autre côté du monde ». Les Einzbern, Les Makiri et les Tohsaka. Ils unissent leurs forces et leurs connaissances secrètes pour recréer le Saint Graal et fabriquer le « Récipient ultime ». Cependant ce calice ne peut réaliser le vœu que d'un seul être humain. La collaboration entre les magiciens se transforme alors en conflit violent et sanglant. Après trois défaites consécutives dans sa conquête du Saint Graal, la famille Einzbern est bien décidée à vaincre cette ultime bataille. Elle engage le redoutable Emiya Kiritsugu, plus connu sous le nom de Tueur de Mages, et lui confie une relique qui lui permettra d'invoquer le plus puissant des Servants parmi les Esprits héroïques : Saber. Sept Maîtres, sept Servants, la guerre commence…"
  },
  {
    "manga_name": "Inu & Neko",
    "manga_serie": "Serie 19 ",
    "path": "seinen/Serie-19-InuNeko",
    "tomes": [
      "inu_neko_tome_1.jpg",
      "inu_neko_tome_2.jpg",
      "Inu_And_Neko_3_Jaq.jpg",
      "Inu_And_Neko_4_Jaq.jpg"
    ],
    "auteur": "Kuzushiro",
    "illustrateur": "Kuzushiro",
    "genre": "seinen",
    "theme": "Comedie, Romance",
    "resume": "Yachiyo Inugami, gentil toutou, et Suzu Nekoyama, joli matou... Rencontre prédestinée ?! Mais c'est sans compter sur la présence d'Aki pour refroidir leurs ardeurs... Mikine la petite souris et la pulpeuse Yukiji viennent s'ajouter à la troupe pour rendre leur vie de lycéennes encore un peu plus trépidante..."
  },
  {
    "manga_name": "Kyoko Karasuma, Inspecteur à Asukura",
    "manga_serie": "Serie 22 ",
    "path": "seinen/Serie-22-KyokoKarasuma,InspecteuraAsukura",
    "tomes": [
      "kyoko_tome_1.jpg",
      "kyoko_tome_2.jpg",
      "kyoko_tome_3.jpg",
      "kyoko_tome_4.jpg",
      "kyoko_tome_5.jpg",
      "kyoko_tome_6.jpg",
      "kyoko_tome_7.jpg",
      "kyoko_tome_8.jpg",
      "kyoko_tome_9.jpg",
      "kyoko_tome_10.jpg"
    ],
    "auteur": "Ohji Hiroi",
    "illustrateur": "Yusuke Kozaki",
    "genre": "seinen",
    "theme": "Science-fiction, Policier",
    "resume": "Dans un Japon futuriste, science-fiction et mythologie s'entrechoquent. Kyôko Karasuma, une jeune policière de génie, se retrouve à la croisée des chemins entre légende et réalité. Devant affronter des créatures issues des croyances ancestrales du Japon, Kyôko découvre un monde où la vérité se cache sous un voile d'illusion. Dans cet univers hostile, elle devra accomplir sa destinée. Mais qui est réellement cette jeune inspectrice ?"
  },
  {
    "manga_name": "Lost Soul",
    "manga_serie": "Serie 23 ",
    "path": "seinen/Serie-23-LostSoul",
    "tomes": ["lost_soul_tome_1.jpg", "lost_soul_tome_2.jpg"],
    "auteur": "Liaze & Moemai",
    "illustrateur": "Liaze & Moemai",
    "genre": "seinen",
    "theme": "Fantastique, Romance",
    "resume": "Imaginez un Monde très semblable au nôtre, où la Magie serait omniprésente. Un monde où il ne serait pas rare de croiser des créatures mystérieuses, un monde où être Sorcier, Médium, s'apprend comme tout le reste. Dans ce Monde, il existe un autre métier: la Nécromancie ou 'l’Art de lire dans le corps des défunts'. Ethan est l'un d'entre eux. Flanqué de Néphis, jeune Démon apprenti au mauvais caractère, il vient en aide aux gens en résolvant des énigmes pour eux. Au-delà de cela, il a lui-même un but: retrouver la personne qui a fait du mal à sa bien-aimée et la venger. Il va se retrouver obligé de travailler côte à côte avec son ancien ami et rival, Seren, qui se joue beaucoup de la situation. Ensemble, ils vont entreprendre leurs recherches, ponctuées par des rencontres imprévues... et fatalement, le voile se lèvera sur le passé endormi qu'ils avaient en commun."
  },
  {
    "manga_name": "Magdala, Alchemist Path",
    "manga_serie": "Serie 24 ",
    "path": "seinen/Serie-24-Magdala,AlchemistPath",
    "tomes": [
      "magdala_tome_1.jpg",
      "magdala_tome_2.jpg",
      "magdala_tome_3.jpg",
      "magdala_tome_4.jpg"
    ],
    "auteur": "Isuna Hasekura",
    "illustrateur": "Aco Arisaka",
    "genre": "seinen",
    "theme": "Aventure, Fantastique",
    "resume": "Kûsla, un alchimiste condamné pour profanation, est envoyé de force dans la ville de Gulbetti afin de poursuivre de mystérieux travaux... Mais c'est sans compter sur l'apparition de Fenesis, une mystérieuse religieuse toute de blanc vêtue, envoyée par l'Ordre de la Chevalerie pour surveiller l'avancée de ses recherches...."
  },
  {
    "manga_name": "Spice & Wolf",
    "manga_serie": "Serie 33 ",
    "path": "seinen/Serie-33-SpiceWolf",
    "tomes": [
      "spice_tome_1.jpg",
      "spice_tome_2.jpg",
      "spice_tome_3.jpg",
      "spice_tome_4.jpg",
      "spice_tome_5.jpg",
      "spice_tome_6.jpg",
      "spice_tome_7.jpg",
      "spice_tome_8.jpg",
      "spice_tome_9.jpg",
      "spice_tome_10.jpg",
      "spice_tome_11.jpg",
      "spice_tome_12.jpg",
      "Spice_And_Wolf_Jaq_13.jpg",
      "Spice_And_Wolf_14_Jaq.jpg",
      "Spice_And_Wolf_15_Jaq.jpg",
      "Spice_And_Wolf_16_Jaq.jpg"
    ],
    "auteur": "Isuna Hasekura",
    "illustrateur": "Keito Koume",
    "genre": "seinen",
    "theme": "Historique, Social",
    "resume": "Avec son cheval pour unique compagnon, le jeune marchand Kraft Lauwrence progresse sur les routes poussiéreuses en quête de négoces profitables. Cette vie simple et régulière va soudain être bouleversée lorsqu’une nuit, Lauwrence rencontre la déesse des moissons, Holo, sous les traits d’une très belle jeune fille… dotée d’une queue et d’oreilles de louve ! Désirant repartir au Nord, revoir les terres de sa naissance, Holo se joint à Lauwrence qui se déplace à travers le pays au gré de l’offre et de la demande des marchés. Lawrence et sa bosse du commerce, Holo et son instinct primitif sauront-ils reconnaître les bonnes affaires et déjouer les tromperies ?!"
  },
  {
    "manga_name": "Adekan",
    "manga_serie": "Serie 4 ",
    "path": "seinen/Serie-4-Adekan",
    "tomes": [
      "adekan_tome_1.jpg",
      "adekan_tome_2.jpg",
      "adekan_tome_3.jpg",
      "adekan_tome_4.jpg",
      "adekan_tome_5.jpg",
      "adekan_tome_6.jpg",
      "adekan_tome_7.jpg",
      "adekan_tome_8.jpg",
      "Adekan_9_Jaq.jpg",
      "adekan_10.jpg",
      "adekan_11.jpg",
      "adekan_12a.jpg",
      "adekan_13a.jpg"
    ],
    "auteur": "Tsukiji Nao",
    "illustrateur": "Tsukiji Nao",
    "genre": "seinen",
    "theme": "Policier, Fantastique",
    "resume": "Shirô, un fabricant de parapluies et ancien maître d’armes de l’ombre, rencontre Kôjirô, un lieutenant de police au sang chaud et amoureux de justice. Ils se retrouvent tous les deux confrontés à une série d’enquêtes étranges et rocambolesques dans les bas quartiers de leur ville..."
  },
  {
    "manga_name": "Gate - Au-delà de la porte",
    "manga_serie": "Serie 42 ",
    "path": "seinen/Serie-42-GateAudeladelaporte",
    "tomes": [
      "gate_tome_1.jpg",
      "gate_tome_2.jpg",
      "gate_tome_3.jpg",
      "gate_4_jaq.jpg",
      "Gate_5_Jaq.jpg",
      "Gate_6_Jaq.jpg",
      "Gate_7_Jaq.jpg",
      "Gate_8_Jaq.jpg",
      "GATE_tome_09.jpg",
      "GATE_tome_10.jpg",
      "gate_11.jpg",
      "GATE_tome_12.jpg",
      "GATE_tome_13.jpg",
      "GATE_tome_14.jpg",
      "GATE_tome_15.jpg",
      "GATE_tome_16.jpg",
      "GATE_tome_17.jpg",
      "GATE_tome_18.jpg",
      "GATE_tome_19.jpg"
    ],
    "auteur": "Takumi Yanai",
    "illustrateur": "Satoru Sao",
    "genre": "seinen",
    "theme": "",
    "resume": "20XX, un été dans le quartier de Ginza en plein cœur de Tokyo, une mystérieuse porte donnant sur un monde parallèle apparaît brusquement. De celle-ci surgissent des monstres et des soldats d'un autre temps. Les Forces japonaises d'autodéfense, les FJA, interviennent et s'installent ensuite dans cet autre monde pour y entreprendre une mission d'exploration..."
  },
  {
    "manga_name": "Re:Monster",
    "manga_serie": "Serie 43 ",
    "path": "seinen/Serie-43-ReMonster",
    "tomes": [
      "monster_tome_1.jpg",
      "Re_Monster_2_Jaq.jpg",
      "Re_Monster_3_Jaq.jpg",
      "remonster_4.jpg",
      "re_monster-5.jpg",
      "re_monster-6.jpg",
      "re_monster-7.jpg",
      "re_monster-8.jpg"
    ],
    "auteur": "Kogitsune Kanekiru",
    "illustrateur": "Haruyoshi Kobayakawa",
    "genre": "seinen",
    "theme": "Fantasy, Aventure",
    "resume": "Après une mort des plus sauvages, Kanata Tomokui se réveille pour constater qu’il s’est réincarné en gobelin. D’abord dérouté, il parvient cependant bien vite à s’adapter, en partie grâce à sa faculté d’« absorption » qui lui permet d’obtenir les pouvoirs de tout ce qu’il mange, le faisant évoluer de façon fulgurante et de prendre rapidement la tête de sa tribu. Désormais, il est temps pour la race des gobelins d’entrer dans une nouvelle ère ! Découvrez un univers sans pitié régi par la loi du plus fort, où la plus faible des espèces doit être prête à tout pour survivre !!"
  },
  {
    "manga_name": "Overlord",
    "manga_serie": "Serie 56 ",
    "path": "seinen/Serie-56-Overlord",
    "tomes": [
      "Overlord_1_Jaq.jpg",
      "Overlord_2_Jaq.jpg",
      "Overlord_3_Jaq.jpg",
      "Overlord_4_Jaq.jpg",
      "Overlord_5_Jaq.jpg",
      "Overlord_6_Jaq.jpg",
      "Overlord_7_Jaq.jpg",
      "Overlord_8_Jaq.jpg",
      "Overlord_9_Jaq.jpg",
      "overlord_10.jpg",
      "Overlord_11_Jaq.jpg",
      "Overlord_12_Jaqa.jpg",
      "Overlord_13_Jaq.jpg",
      "Overlord_14_Jaq.jpg",
      "Overlord_15_Jaq.jpg",
      "Overlord_16_Jaq.jpg",
      "Overlord_17_Jaq_corr.jpg",
      "overlord18.png"
    ],
    "auteur": "Kugane Maruyama",
    "illustrateur": "Hugin Miyama",
    "genre": "seinen",
    "theme": "Fantasy, Dark Fantasy, Réalité Virtuelle, Jeux Vidéo",
    "resume": "Faites d’Ainz Ooal Gown une légende immuable. S’il existe de nombreux héros, gommez leur nom avec le mien. Faites savoir à tous qu’Ainz Ooal Gown est le plus grand des héros. Face à des êtres plus puissants que nous, employez un moyen autre que la force. Face à un magicien protégé par une armée, employez autre chose que le nombre. Nous n’en sommes encore qu’aux préparatifs, mais agissez le moment venu, dans le seul but de leur apprendre qu’Ainz Ooal Gown est le plus grand homme au monde."
  },
  {
    "manga_name": "Bungô Stray Dogs",
    "manga_serie": "Serie 57 ",
    "path": "seinen/Serie-57-BungoStrayDogs",
    "tomes": [
      "Bungosd_1_Jaq.jpg",
      "Bungosd_2_Jaq.jpg",
      "Bungosd_3_Jaq.jpg",
      "Bungosd_4_Jaq.jpg",
      "Bungosd_5_Jaq.jpg",
      "Bungosd_6_Jaq.jpg",
      "Bungosd_7_Jaq.jpg",
      "Bungosd_8_Jaq.jpg",
      "bungo_09.2-jaq.jpg",
      "bungo_10-jaq.jpg",
      "bungo_11-jaq.jpg",
      "bungo_stray_dogs-12.jpg",
      "bungo_13-jaq.jpg",
      "bungo_14-jaq.jpg",
      "bungo_15-jaq.jpg",
      "bungo_16-jaq.jpg",
      "bungo_17-jaq.jpg",
      "bungo_18-jaq.jpg",
      "bungo_19-jaq.jpg",
      "bungo_20-jaq.jpg",
      "bungo_21-jaq.jpg",
      "bungo_22-jaq.jpg",
      "bsd-23.jpg"
    ],
    "auteur": "Kafka Asagiri",
    "illustrateur": "Harukawa 35",
    "genre": "seinen",
    "theme": "Fantasy, Enquête, Historique",
    "resume": "Après avoir été expulsé de son centre d’accueil, Atsushi Nakajima se retrouve seul et à la rue... il rencontre alors un étrange jeune homme du nom d’Osamu Dazai. Ce dernier fait partie de l’Agence des Détectives armés, une troupe d’enquêteurs aux pouvoirs paranormaux, à la recherche d’un mystérieux tigre mangeur d’hommes. Atsushi semble avoir d’étroits liens avec ce tigre, et se retrouve enrôlé malgré lui parmi ces fameux Détectives sur l’initiative de Dazai. Action et batailles entre illustres écrivains à Yokohama !"
  },
  {
    "manga_name": "Alderamin on the sky",
    "manga_serie": "Serie 59 ",
    "path": "seinen/Serie-59-Alderaminonthesky",
    "tomes": [
      "Alderamin_1_Jaq.jpg",
      "Alderamin_2_Jaq.jpg",
      "Alderamin_3_Jaq.jpg",
      "Alderamin_4_Jaq.jpg",
      "Alderamin_5_Jaq.jpg",
      "Alderamin_6_Jaq.jpg",
      "Alderamin_7_Jaq.jpg"
    ],
    "auteur": "Bokuto Uno",
    "illustrateur": "Taiki Kawakami",
    "genre": "seinen",
    "theme": "Fantasy, Stratégies, Complots",
    "resume": "Alors que l’empire de Katjvarna est en guerre, un jeune homme s’apprête à passer l’examen d’officier à contrecœur. Son nom est Ikta Solork et sa réputation de flemmard n’est plus à faire, mais un marché avec son amie Yatorishino Igsem le pousse à se prêter au jeu. En échange de son aide, Yatori lui trouvera un poste à la bibliothèque impériale. Mais contre toute attente, cet examen ébranlera la roue de son destin ! Ainsi débute la légende de l'invincible général oisif !"
  },
  {
    "manga_name": "Artbook Nostalgia",
    "manga_serie": "Serie 6 ",
    "path": "seinen/Serie-6-ArtbookNostalgia",
    "tomes": ["artbook_nostalgia.jpg"],
    "auteur": "Tsukiji Nao",
    "illustrateur": "Tsukiji Nao",
    "genre": "seinen",
    "theme": "Fantastique, Conte",
    "resume": "Nostalgia vous fera découvrir l'univers si particulier de Tsukiji Nao à travers 160 pages d'illustrations toutes plus belles les unes que les autres. A la fois sombre et féérique cet Artbook est un véritable petit bijou pour les fans de l'auteure et les amateurs de beaux dessins ! Avec Nostalgia plongez dans un monde où l'imagination est reine !"
  },
  {
    "manga_name": "Fate/Apocrypha",
    "manga_serie": "Serie 63 ",
    "path": "seinen/Serie-63-FateApocrypha",
    "tomes": [
      "Fate_Apocrypha_1_Jaq.jpg",
      "Fate_Apocrypha_2_Jaq.jpg",
      "Fate_Apocrypha_3_Jaq.jpg",
      "Fate_Apocrypha_4_Jaq.jpg",
      "fate_apocrypha_5.jpg",
      "Fate_Apocrypha_6_Jaq.jpg",
      "Fate_Apocrypha_7_Jaq.jpg",
      "Fate_Apocrypha_8_Jaqa.jpg",
      "Fate_Apocrypha_9_Jaq.jpg",
      "Fate_Apocrypha_10_Jaq.jpg",
      "Fate_Apocrypha_11_Jaq.jpg",
      "Fate_Apocrypha_12_Jaq.jpg"
    ],
    "auteur": "Yuichiro Higashide / Type-Moon",
    "illustrateur": "Akira Ishida",
    "genre": "seinen",
    "theme": "Fantastique",
    "resume": "Dans les années 2000, le Saint-Graal est dérobé par un groupuscule rebelle. Pour les arrêter, l’Association des Mages parvint à déclencher une Guerre Sainte exceptionelle : 14 mages répartis en 2 factions lutteront à mort pour obtenir le calice divin. 14 Esprits héroïques, âmes des héros du passé, du présent et du futur, leur préteront main-forte dans cette battle royale à grande échelle. Un ultime Esprit héroïque est invoqué : Jeanne d’Arc. Sous le nom de Ruler, la jeune femme est chargée de superviser la Guerre et s’assurer du bon déroulement de celle-ci."
  },
  {
    "manga_name": "Monster Musume",
    "manga_serie": "Serie 64 ",
    "path": "seinen/Serie-64-MonsterMusume",
    "tomes": [
      "Monster_Musume_1_Jaq.jpg",
      "Monster_Musume_2_Jaq.jpg",
      "Monster_Musume_3_Jaq.jpg",
      "Monster_Musume_4_Jaq.jpg",
      "Monster_Musume_5_Jaq.jpg",
      "Monster_Musume_6_Jaq.jpg",
      "Monster_Musume_7_Jaq.jpg",
      "monster_musume_8.jpg",
      "monster_musume_9.jpg",
      "monster_musume_10rgb.jpg",
      "monster_musume_11.jpg",
      "monster_musume_12.jpg",
      "monster_musume_13.jpg",
      "monster_musume_14.jpg",
      "monster_musume_15.jpg",
      "monstermusume16.jpg"
    ],
    "auteur": "OKAYADO",
    "illustrateur": "OKAYADO",
    "genre": "seinen",
    "theme": "Monster Girls, Romance, Comédie, Ecchi, Harem",
    "resume": "Le gouvernement a récemment révélé que les créatures mythiques comme les sirènes ou les slimes existaient. Suite à cela, un système de famille d’accueil fut mis en place pour les intégrer à notre population. À cause d’une erreur administrative, Kimihito Kurusu voit son quotidien bouleversé par l’arrivée de Miia, une jolie femme-serpent qui va désormais cohabiter avec lui. Celle-ci n’a de cesse de lui faire des avances alors que des lois très strictes interdisent les rapports interespèces… Et les choses se compliquent encore lorsqu’ils sont rejoints par une petite harpie tête en l’air et une centauresse aussi puissante que plantureuse ! Kimihito survivra-t-il à sa nouvelle vie avec trois Monster girls déjantées ?"
  },
  {
    "manga_name": "No Game No Life",
    "manga_serie": "Serie 66 ",
    "path": "seinen/Serie-66-NoGameNoLife",
    "tomes": ["NGNL_1_Jaq.jpg", "ngnl_02_jaq.jpg"],
    "auteur": "Yuu Kamiya",
    "illustrateur": "Mashiro Hiiragi et Yuu Kamiya",
    "genre": "seinen",
    "theme": "Fantasy, Monde parallèle, Jeu, Comédie, Réflexion",
    "resume": "Sora et Shiro sont deux frères et soeurs : le plus grand est sans emploi, la plus jeune, déscolarisée. Ils vivent ensemble confinés chez eux, en marge de la société. Sur Internet, on parle d’eux comme une véritable légende urbaine, au vu de leur talent aux jeux vidéo. Le monde réel, lui, n’est rien de plus qu’un « jeu pourri » pour la fratrie. Mais un beau jour, quelqu’un se surnommant « Dieu » les transporte soudainement dans un autre monde où tout serait déterminé par les jeux ! Ces deux rebuts de la société deviendront-ils les sauveurs de ce nouveau monde ?"
  },
  {
    "manga_name": "Made In Abyss",
    "manga_serie": "Serie 68 ",
    "path": "seinen/Serie-68-MadeInAbyss",
    "tomes": [
      "MadeInAbyss_1_Jaq.jpg",
      "MadeInAbyss_2_Jaq.jpg",
      "MadeInAbyss_3_Jaq.jpg",
      "MadeInAbyss_4_Jaq.jpg",
      "MadeInAbyss_5_Jaq.jpg",
      "made_in_abyss_6.jpg",
      "MadeInAbyss_7_Jaq.jpg",
      "MadeInAbyss_8_Jaq.jpg",
      "MadeInAbyss_9_Jaq.jpg",
      "MadeInAbyss_10_Jaq.jpg",
      "MadeInAbyss_11_Jaq.jpg",
      "madein12.jpg"
    ],
    "auteur": "Akihito Tsukushi",
    "illustrateur": "Akihito Tsukushi",
    "genre": "seinen",
    "theme": "Fantasy, Voyage, Exploration",
    "resume": "Au pied de la ville d’Orse s’étend l’abysse, une faille gigantesque à la profondeur inconnue habitée par d’étranges créatures et emplie d’antiques reliques. Depuis des années, ce gouffre attire de nombreux aventuriers séduits par l’aura de mystère qui l’entoure. On les appelle « les caverniers ». C’est ici que vit Rico, une jeune orpheline obsédée par l’Abysse et désirant marcher dans les traces de sa mère. Un jour, lors de ses prospections, elle découvre le corps inanimé d’un jeune garçon. Elle n’imagine alors pas à quel point cette découverte va changer sa vie et accélérer son destin."
  },
  {
    "manga_name": "Artbook Spice Wolf",
    "manga_serie": "Serie 7 ",
    "path": "seinen/Serie-7-ArtbookSpiceWolf",
    "tomes": ["artbook_spice.jpg"],
    "auteur": "Isuna Hasekura",
    "illustrateur": "Jyuu Ayakura",
    "genre": "seinen",
    "theme": "Heroic-fantasy, Aventure",
    "resume": "Artbook officiel de la série Spice & Wolf dessiné par Jyuu Ayakura ! Série culte au Japon et récemment élu Seinen 2012 en France ! Plongez dans l'univers d'Holo et Lawrence..."
  },
  {
    "manga_name": "FateStayNight[HeavensFeel]",
    "manga_serie": "Serie 70 ",
    "path": "seinen/Serie-70-FateStayNight[HeavensFeel]",
    "tomes": [
      "FateHeavensFeel_1_Jaq.jpg",
      "Heavens_feel_02-jaq.jpg",
      "Heavens_feel_03-jaq.jpg",
      "Heavens_feel_04-jaq.jpg",
      "fate-heavens-feel-5.jpg",
      "Heavens_feel_06-jaq.jpg",
      "Heavens_feel_07-jaq",
      "Heavens_feel_08-jaq.jpg",
      "Heavens_feel_09-jaq.jpg"
    ],
    "auteur": "TYPE-MOON",
    "illustrateur": "TASKOHNA",
    "genre": "seinen",
    "theme": "Magie, Quête, Bataille royale",
    "resume": "Miraculeusement sauvé des flammes lorsqu’il était enfant, Shirô Emiya est un adolescent ordinaire, ou presque... Élevé par Kiritsugu Emiya, un mage lui ayant appris les bases de la magie, le garçon poursuit une scolarité paisible. Pourtant, sa vie bascule lorsque la ville de Fuyuki est désignée pour accueillir la cinquième Guerre Sainte. Pour remporter le Saint Graal, la coupe sacrée exauçant n’importe quel souhait, sept mages accompagnés de leurs esprits héroïques s’affrontent dans une Battle Royale sans merci. Enrôlé malgré lui dans un tourbillon d’évènements qui le dépassent, Shirô doit réussir à survivre tout en protégeant la douce Sakura, dont les sombres secrets semblent profondément liés au Saint Graal. Alors que la fleur de cerisier bourgeonne, la véritable Guerre sainte commence ! Alors que la fleur de cerisier bourgeonne, la véritable Guerre sainte commence !"
  },
  {
    "manga_name": "Murciélago",
    "manga_serie": "Serie 73 ",
    "path": "seinen/Serie-73-Murcielago",
    "tomes": [
      "Murcielago_1_Jaq.jpg",
      "Murcielago_2_Jaq.jpg",
      "Murcielago_3_Jaq.jpg",
      "Murcielago_4_Jaq.jpg",
      "Murcielago_5_Jaq.jpg",
      "Murcielago_6_Jaqtrue.jpg",
      "Murcielago_7_Jaqa.jpg",
      "Murcielago_8_Jaq.jpg",
      "Murcielago_9_Jaq.jpg",
      "Murcielago_10_Jaq.jpg",
      "Murcielago_11_Jaq.jpg",
      "Murcielago_12_Jaq.jpg",
      "murciélago_13.jpg"
    ],
    "auteur": "YOSHIMURAKANA",
    "illustrateur": "YOSHIMURAKANA",
    "genre": "seinen",
    "theme": "Enquêtes, Crimes, Mafia, Société, Ecchi",
    "resume": "La justice est parfois inutile pour éradiquer le mal. Pour faire face à la gangrène criminelle grandissante, le pays fait appel à une tueuse à gages professionnelle en la relaxant temporairement de sa peine de mort. Son nom : Kuroko Kômori. Avec à ses côtés, Hinako Tozakura, fanatique de véhicules en tout genre et également chargée de sa surveillance... Embarquez et suivez leurs aventures dévastatrices. Début sur les chapeaux de roues d'une saga érotico-violente à l'humour noir et mordant !"
  },
  {
    "manga_name": "Artbook Spice & Wolf - The tenth year Calvados",
    "manga_serie": "Serie 74 ",
    "path": "seinen/Serie-74-ArtbookSpiceWolfThetenthyearCalvados",
    "tomes": ["SpiceAndWolf_Artbook_KeitoKoume_Jaq.jpg"],
    "auteur": "Isuna Hasekura",
    "illustrateur": "Keito Koume",
    "genre": "seinen",
    "theme": "Fantastique, Voyage initiatique, Aventure, Illustrations, Croquis",
    "resume": "Replongez dans l'univers du manga Spice & Wolf avec cet ouvrage illustré par Keito Koume, le mangaka qui s’occupe d’adapter l’œuvre d’Isuna Hasekura depuis 2008, qui offre plus de 120 pages d’illustrations couleur, des croquis ainsi qu’un chapitre inédit colorisé."
  },
  {
    "manga_name": "Graineliers",
    "manga_serie": "Serie 77 ",
    "path": "seinen/Serie-77-Graineliers",
    "tomes": ["lateral_Graineliers_01_jaq.jpg", "graineliers_2.jpg"],
    "auteur": "Rihito Takarai",
    "illustrateur": "Rihito Takarai",
    "genre": "seinen",
    "theme": "Fantasy, Suspense, Écologie",
    "resume": "Lucas vit dans un village de campagne. À la mort de sa mère qu’il n’a pratiquement jamais connu, son père se lance à corps perdu dans des expériences mystérieuses… Des années plus tard, lorsque la garde de l’Organisme de recherche des Graineliers fait irruption chez eux pour arrêter son père, ce dernier confie alors à Lucas une poignée de graines en lui disant ces mots : « Laisse-moi au moins te protéger, toi. »"
  },
  {
    "manga_name": "It's My Life",
    "manga_serie": "Serie 78 ",
    "path": "seinen/Serie-78-ItsMyLife",
    "tomes": [
      "its_my_life_tome_1.jpg",
      "its_my_life_tome_2.jpg",
      "its_my_life_3.jpg",
      "its_my_life_tome_4.jpg",
      "its_my_life_tome_5.jpg",
      "its_my_life_tome_6.jpg",
      "its_my_life_tome_7a.jpg",
      "its_my_life_tome_8.jpg",
      "its_my_life_tome_9.jpg"
    ],
    "auteur": "Imomushi NARITA",
    "illustrateur": "Imomushi NARITA",
    "genre": "seinen",
    "theme": "Fantasy, Tranche de vie, Famille, Comédie, Mystère",
    "resume": "Astra, 35 ans, ancien capitaine des paladins de l’Empire, a pris sa retraite anticipée pour profiter de sa nouvelle maison. Mais Noah, une sorcière de 8 ans débarque chez lui le jour même de son emménagement. C’est le début de leur vie à deux à la fois burlesque et chaleureuse dans un monde médiéval fantastique."
  },
  {
    "manga_name": "Goodbye Dragon Life",
    "manga_serie": "Serie 84 ",
    "path": "seinen/Serie-84-GoodbyeDragonLife",
    "tomes": [
      "goodbye_dragon_life-1.jpg",
      "goodbye_dragon_life-2rgb.jpg",
      "goodbye_dragon_life-3.jpg",
      "goodbye_dragon_life-4.jpg",
      "goodbye_dragon_life-5.jpg",
      "goodbye_dragon_life-6.jpg",
      "goodbye_dragon_life-7.jpg"
    ],
    "auteur": "Hiroaki Nagashima",
    "illustrateur": "Kurono",
    "genre": "seinen",
    "theme": "Fantasy, Action, Réincarnation, Magie",
    "resume": "Le plus puissant des dragons, qui vivait depuis des temps immémoriaux, s'est laissé vaincre par un héros humain... Mais au lieu de disparaître, il s'est réincarné en bébé dans l'un des villages des environs ! Maintenant jeune adulte, toujours doté de sa sagesse et de ses pouvoirs draconiques, il mène une vie simple, mais heureuse, qu'il n'avait pas pu connaître en tant que dragon. Jusqu'au jour où, dans la forêt voisine, il rencontre une Lamia, une créature mi-femme, mi-serpent..."
  },
  {
    "manga_name": "Un monde transformé",
    "manga_serie": "Serie 86 ",
    "path": "seinen/Serie-86-Unmondetransforme",
    "tomes": [
      "un_monde_transforme-1.jpg",
      "un_monde_transforme-2.jpg",
      "un_monde_transforme-3.jpg"
    ],
    "auteur": "Kanako Meiji",
    "illustrateur": "Kanako Meiji",
    "genre": "seinen",
    "theme": "Fantasy, Suspense, Mysticisme, Temple",
    "resume": "Au cœur de la forêt des Dieux, où Humains et monstres coexistent, se trouve le temple de la déesse Gardelan, un lieu pieu empli de mystères. Entre ses murs, la jeune Puryo suit jour après jour un apprentissage rigoureux afin de devenir la grande prêtresse du temple, un statut ô combien important, égal à celui d’un roi. Seulement, au sein de ce bâtiment se cache un étrange pouvoir et de nombreux secrets que même les plus anciens pensionnaires ignorent et qui risquent peut-être bientôt d’impacter sur la vie de l’apprentie grande prêtresse."
  },
  {
    "manga_name": "Made in Abyss Official Anthology",
    "manga_serie": "Serie 89 ",
    "path": "seinen/Serie-89-MadeinAbyssOfficialAnthology",
    "tomes": ["made_in_abyss_official_anthology.jpg"],
    "auteur": "Akihito Tsukushi",
    "illustrateur": "Collectif",
    "genre": "seinen",
    "theme": "Aventure, Comédie, Parodie",
    "resume": "Au pied de la ville d’Orse s’étend l’Abysse, une faille gigantesque à la profondeur inconnue, habitée par d’étranges créatures et emplie d’antiques reliques. Depuis des années, ce gouffre attire de nombreux caverniers, et cætera : vous connaissez le topo. Il est temps de faire une pause dans l’exploration et de se laisser aller tranquillement d’un niveau à l’autre de l’Abysse pour retrouver nos caverniers préférés (et nos sifflets blancs favoris) dans une anthologie délirante où dix-sept créateurs laissent galoper leur créativité. Qu’est-ce qui se passerait si on devait tourner un documentaire sur la faune de l’Abysse ? Et si Ozen rencontrait Nanachi ? Et si Ozen et Bondold formaient un duo comique ? Les réponses dans Made in Abyss Official Anthology !"
  },
  {
    "manga_name": "Mieruko-chan: Slice of Horror",
    "manga_serie": "Serie 94 ",
    "path": "seinen/Serie-94-MierukochanSliceofHorror",
    "tomes": [
      "mieruko-chan-1.jpg",
      "mieruko-chan-2.jpg",
      "mieruko-chan-3.jpg",
      "mieruko-chan-4.jpg",
      "mieruko-chan-5.jpg",
      "mieruko-chan-6.jpg",
      "mieruko-chan-7.jpg",
      "Mieruko8.jpg"
    ],
    "auteur": "Tomoki Izumi",
    "illustrateur": "Tomoki Izumi",
    "genre": "seinen",
    "theme": "Tranche de vie, Horreur, Fantômes",
    "resume": "Un jour, Miko découvre qu'existent en ce monde de nombreux êtres difformes et étranges qu’elle semble être la seule à apercevoir. Elle qui n'est par ailleurs qu'une jeune fille ordinaire prend alors son courage à deux mains pour accomplir l'impossible : faire comme si elle ne les voyait pas. Entre horreur et comédie, découvrez le quotidien terrifiant et pourtant si attachant de Miko !"
  },
  {
    "manga_name": "Made in Abyss Trio d'artbooks-Designs, backgrounds, storyboards",
    "manga_serie": "Serie 96 ",
    "path": "seinen/Serie-96-MadeinAbyssTriodartbooksDesigns,backgrounds,storyboards",
    "tomes": ["madeinabyssartbook.jpg"],
    "auteur": "Akihito Tsukushi",
    "illustrateur": "Akihito Tsukushi",
    "genre": "seinen",
    "theme": "Anime, Fantasy, Voyage, Exploration",
    "resume": "Riche de plus de 400 pages, Made in Abyss Triple Artbooks vous propose de découvrir les coulisses de la production de l’animé choc de 2017, et de vous replonger dans l’univers passionnant de la série du studio Kinema Citrus. Dans chaque artbook, vous pourrez découvrir un nouvel aspect de Made in Abyss et, que vous soyez grand connaisseur de l’animation japonaise ou spectateur occasionnel, vous ressortirez de votre lecture à nouveau conquis par cette adaptation phénoménale du chef d’œuvre d’Akihito Tsukushi !"
  },
  {
    "manga_name": "Interspecies Reviewers",
    "manga_serie": "Serie 99 ",
    "path": "seinen/Serie-99-InterspeciesReviewers",
    "tomes": [
      "interspecies_reviewers-01.jpg",
      "interspecies_reviewers-02.jpg",
      "interspecies_reviewers-03.jpg",
      "interspecies_reviewers-04.jpg",
      "interspecies_reviewers-05.jpg",
      "interspecies_reviewers-06.jpg",
      "interspecies_7.jpg",
      "Inter8.jpg"
    ],
    "auteur": "Amahara",
    "illustrateur": "masha",
    "genre": "seinen",
    "theme": "Fantasy, Sexe, Comédie",
    "resume": "Dans un monde où cohabitent humains et démons, géants et centaures, fées et sirènes, l’aventure tend les bras à tout un chacun. Mais que vous soyez sensible ou non à l’attrait des épées et des boules de feu magiques, un tout autre genre d’aventures s’offre également à vous. Des établissements spécialisés pour les personnes en quête de belle compagnie ont ouvert à travers tout le continent, et les « succubes » qui y officient ont autant de tours dans leur sac qu’il y a d’espèces en ce bas monde. Que vous souhaitiez draguer la dragonne, monter la minotaure ou harponner la harpie, il existe un cabaret de succubes pour vous ! Et pour vous permettre de savoir à l’avance si votre route vous mène à un lupanar de luxe ou dans un bordel crasseux, n’hésitez pas à consulter les critiques de Stunk et de ses joyeux compagnons : ils sauront vous renseigner !"
  },
  {
    "manga_name": "Dangereuse Attraction",
    "manga_serie": "Serie 14 ",
    "path": "shojo/Serie-14-DangereuseAttraction",
    "tomes": [
      "dangereuse_attraction_tome_1.jpg",
      "dangeureuse_attraction_tome_2.jpg",
      "dangeureuse_attraction_tome_3.jpg",
      "dangeureuse_attraction_tome_4.jpg",
      "dangeureuse_attraction_tome_5.jpg"
    ],
    "auteur": "Takako Shigemastu",
    "illustrateur": "Takako Shigemastu",
    "genre": "shojo",
    "theme": "Romance, Fantastique",
    "resume": "Tamao est une jeune fille ayant été élevée par un homme mystérieux qu'elle nomme son «Bienfaiteur», avant d'être recueillie plusieurs années après par la famille de Kengo. Elle passe ses journées à fantasmer sur son sauveur en attendant son retour, au grand dam de Kengo, amoureux d'elle. C'est alors que son Bienfaiteur réapparaît brusquement dans sa vie, mais ce dernier semble ne pas être un homme ordinaire…"
  },
  {
    "manga_name": "Le garcon du train",
    "manga_serie": "Serie 17 ",
    "path": "shojo/Serie-17-Legarcondutrain",
    "tomes": ["garcon_tome_1.jpg", "garcon_tome_2.jpg", "garcon_tome_3.jpg"],
    "auteur": "Hitori Nanako",
    "illustrateur": "Wataru Watanabe",
    "genre": "shojo",
    "theme": "Comedie, Action",
    "resume": "Un jeune Otaku vient en aide à une jeune femme agressée dans un train... Cet acte de courage lui permettra de changer petit à petit sa personnalité réservée et introvertie, grâce à ses amis virtuels sur un forum national. Le Garçon du Train parviendra-t-il à donner rendez-vous à sa tendre Hermès ?"
  },
  {
    "manga_name": "Rendez vous sous la pluie",
    "manga_serie": "Serie 30 ",
    "path": "shojo/Serie-30-Rendezvoussouslapluie",
    "tomes": [
      "rdv_tome_1.png",
      "rdv_tome_2.png",
      "rdv_tome_3.jpg",
      "rdv_tome_4.jpg",
      "rdv_tome_5.jpg",
      "rdv_tome_6.jpg",
      "rdv_tome_7.jpg",
      "rdv_tome_8.jpg"
    ],
    "auteur": "Bikke",
    "illustrateur": "Bikke",
    "genre": "shojo",
    "theme": "Comedie, Romance",
    "resume": "Lors de la cérémonie d'entrée, une tempête printanière inhabituelle s’abat sur le prestigieux lycée Amagai Gakuen. Cinq garçons sont pris dans ce violent orage et subissent un phénomène étrange. Ils sont tous transformés en filles ! Inévitablement, ils vont rencontrer quelqu'un et tomber amoureux…"
  },
  {
    "manga_name": "Tout sauf un Ange",
    "manga_serie": "Serie 39 ",
    "path": "shojo/Serie-39-ToutsaufunAnge",
    "tomes": ["tous_sauf_un_ange_tome_1.jpg", "tous_sauf_un_ange_tome_2.jpg"],
    "auteur": "Takako Shigemastu",
    "illustrateur": "Takako Shigemastu",
    "genre": "shojo",
    "theme": "Comedie, Romance",
    "resume": "Hikaru Takabayashi n'a qu'un seul rêve : mener une vie aussi discrète que possible, sans se faire remarquer. Mais alors qu'elle intègre un internat pour filles, elle se retrouve camarade de chambre de la coqueluche du lycée, Izumi Kido. Dès lors, toutes les fans d'Izumi l'assaillent de questions. Pauvre Hikaru, elle qui voulait passer inaperçue… Mais son malheur ne s'arrête pas là, bientôt elle découvre que l'idole Izumi est en réalité un garçon ! Et pour conserver son secret, Izumi ne va pas hésiter à la menacer, en compagnie de son dangereux manager, Yasukuni. La vie au lycée s'annonce mouvementée…"
  },
  {
    "manga_name": "Welcome to Hotel Williams Child Bird",
    "manga_serie": "Serie 41 ",
    "path": "shojo/Serie-41-WelcometoHotelWilliamsChildBird",
    "tomes": ["welcome_tome_1.jpg", "welcome_tome_2.jpg", "welcome_tome_3.jpg"],
    "auteur": "Yukako Kabei",
    "illustrateur": "Rihito Takarai",
    "genre": "shojo",
    "theme": "Romance, Drame",
    "resume": "Kizuna s'adonne avec ses copines à un jeu dangereux... Réussir à voler le plus d'argent possible aux hommes qu'elles abordent dans la rue... Un quotidien morose et malsain, que la rencontre avec Yûsei Asai, un artiste peintre lunatique et renfermé, va transformer du tout au tout, après que Kizuna accepte de travailler pour lui en tant que modèle…"
  },
  {
    "manga_name": "Re:Zero Quatrieme arc: LeSanctuaire et la sorcière de l'Avarice",
    "manga_serie": "Serie 100 ",
    "path": "shonen/Serie-100-ReZeroQuatriemearcLeSanctuaireetlasorcieredelAvarice",
    "tomes": [
      "rezeroarc4-01.jpg",
      "rezeroarc4-02.jpg",
      "rezeroarc4-03.jpg",
      "rezeroarc4-04.jpg",
      "rezeroarc4-05.jpg",
      "rezeroarc4-06.jpg",
      "ReZero4T7.jpg",
      "rezero4-8.jpg"
    ],
    "auteur": "Tappei Nagatsuki",
    "illustrateur": "Haruno Atori",
    "genre": "shonen",
    "theme": "Fantasy, Monde parallèle, Magie, Drame, Aventure, Action",
    "resume": "Alors que la bataille contre Moby Dick a pris fin, l’expédition se voit attaquée par des apôtres du Culte de la Sorcière. Pour une fois que ce n’est pas la vie de Subaru qui est menacée, les pertes lui sont d’autant plus insupportables. Forcé d’accepter la situation, il retourne au manoir de Roswall pour y découvrir que le magicien et ses gens ne semblent pas être revenus du Sanctuaire où ils s’étaient réfugiés durant la précédente attaque. Alors que les révélations s’enchaînent, Subaru se retrouve confronté à une étrange femme qui prétend être… Echidna, la sorcière de l’Avarice."
  },
  {
    "manga_name": "La petite faiseuse de livres - Ascendance of a Bookworm: Deuxieme arc",
    "manga_serie": "Serie 104 ",
    "path": "shonen/Serie-104-LapetitefaiseusedelivresAscendanceofaBookwormDeuxiemearc",
    "tomes": [
      "la_petite_faiseuse_de_livres_2-1.jpg",
      "la_petite_faiseuse_de_livres_2-2.jpg",
      "la_petite_faiseuse_de_livres_2-3.jpg",
      "la_petite_faiseuse_de_livres_2-4.jpg",
      "la_petite_faiseuse_de_livres_2-5.jpg",
      "la_petite_faiseuse_de_livres_2-6.jpg",
      "la_petite_faiseuse_de_livres_2-7.jpg"
    ],
    "auteur": "Miya Kazuki",
    "illustrateur": "Suzuka",
    "genre": "shonen",
    "theme": "Tranche de vie, Science, Isekai, Magie",
    "resume": "Maïn a obtenu gain de cause après une discussion acharnée au temple et est devenue apprentie prêtresse en robe bleue. Elle commence son travail au temple et peut enfin lire des livres dans la sacro-sainte bibliothèque. Cependant, ses soucis ne sont pas pour autant terminés, car elle va devoir apprendre à présent à composer avec les problèmes induits par les classes sociales ainsi qu’avec des servants difficiles."
  },
  {
    "manga_name": "Sword Art Online Progressive: Arc 3 - Scherzo of Deep Night",
    "manga_serie": "Serie 105 ",
    "path": "shonen/Serie-105-SwordArtOnlineProgressiveArc3ScherzoofDeepNight",
    "tomes": [
      "sao_progressive_arc3-1.jpg",
      "sao_progressive_arc3-2.jpg",
      "SAOArc3T3.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Puyocha",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo, Science fiction, Réalité virtuelle",
    "resume": "Toujours prisonniers de Sword Art Online, un jeu virtuel où la mort est, elle, bien réelle, les deux héros, ainsi que dix mille joueurs, tentent d’accéder au centième et dernier étage de la forteresse géante Aincrad, pour enfin retrouver leur liberté. Quels secrets se cachent dans les ruines du 5ème étage d'Aincrad ? Alors qu'ils cherchaient des trésors, Kirito et Asuna vont tomber sur un complot dantesque !"
  },
  {
    "manga_name": "DanMachi Saison II",
    "manga_serie": "Serie 113 ",
    "path": "shonen/Serie-113-DanMachiSaisonII",
    "tomes": [
      "danmachi_s2-1.jpg",
      "danmachiS2T2.jpg",
      "DanmachiS2T3.jpg",
      "Dan2-4.jpg"
    ],
    "auteur": "Fujino Omori",
    "illustrateur": "Taisei Yamachi",
    "genre": "shonen",
    "theme": "Fantasy, Action, Aventure",
    "resume": "Nombreux sont les dieux venus s’installer dans la Cité-Labyrinthe d’Orario, bénissant les mortels qui s’aventurent dans son dédale souterrain en quête de pouvoir, de fortune… Ou de filles ?! C’est en tout cas le souhait de Bell Cranel, un aventurier novice sous la bénédiction de l’impopulaire déesse Hestia. Sauvé de justesse pas la belle Aiz Wallenstein, une épéiste hors pair, Bell s’engage à suivre ses traces et à devenir un aventurier digne de se mesurer à elle. Bien décidé à relever ce nouveau défi, Bell plonge dans le mystérieux Donjon avec une énergie nouvelle qui ne manquera pas d’attirer l’attention de certains dieux."
  },
  {
    "manga_name": "Rascal Does Not Dream of Logical Witch",
    "manga_serie": "Serie 114 ",
    "path": "shonen/Serie-114-RascalDoesNotDreamofLogicalWitch",
    "tomes": ["logicalwitch-1.jpg", "rascal_witch_2.jpg"],
    "auteur": "Hajime Kamoshida",
    "illustrateur": "Tsukako Akina",
    "genre": "shonen",
    "theme": "Romance, Fantastique, Société",
    "resume": "Il se raconte que les adolescents du Japon sont parfois victimes d’un étrange phénomène : le syndrome de la puberté. L’instabilité qui accompagne cette période de la vie cause l’apparition d’effets surnaturels aussi imprévisibles que gênants. Ayant résolu le syndrome affectant Mai peu avant les vacances, Sakuta Azusagawa reprend une forme de vie « normale » avec l’élue de son cœur, à qui il redéclare sa flamme tous les jours malgré le planning chargé de celle-ci. Mais le 27 juin, alors que les tourtereaux réussissent enfin à se retrouver un peu, ils aperçoivent Futaba, l’amie de Sakuta, pénétrer seule dans un net café. Sauf qu’il est justement en plein appel téléphonique avec ce qui semble être une tout autre Futaba : son double !"
  },
  {
    "manga_name": "+Anima",
    "manga_serie": "Serie 115 ",
    "path": "shonen/Serie-115-Anima",
    "tomes": [
      "Plus_Anima-VOL1.jpg",
      "Plus_Anime-T2.jpg",
      "anima-3.jpg",
      "Anima4.jpg",
      "anima5.jpg"
    ],
    "auteur": "Natsumi Mukai",
    "illustrateur": "Natsumi Mukai",
    "genre": "shonen",
    "theme": "Aventure, Comédie, Fantasy",
    "resume": "Cooro, un jeune garçon doté d'un pouvoir lié à un animal décide de partir à l'aventure en compagnie d'un autre enfant possédant la même capacité. Leur périple leur fait croiser la route de Senri, un adolescent peu bavard, qui va leur prêter main forte pour sauver un village d'une bande de pilleurs..."
  },
  {
    "manga_name": "Gangking",
    "manga_serie": "Serie 16 ",
    "path": "shonen/Serie-16-Gangking",
    "tomes": [
      "gangkind_tome_1.jpg",
      "gangkind_tome_2.jpg",
      "gangkind_tome_3.jpg",
      "gangkind_tome_4.jpg",
      "gangkind_tome_5.jpg",
      "gangkind_tome_6.jpg",
      "gangkind_tome_7.jpg",
      "gangkind_tome_8.jpg",
      "gangkind_tome_9.jpg",
      "gangkind_tome_10.jpg",
      "gangkind_tome_11.jpg",
      "gangkind_tome_12.jpg",
      "gangkind_tome_13.jpg",
      "gangkind_tome_14.jpg",
      "gangkind_tome_15.jpg",
      "gangkind_tome_16.jpg",
      "gangkind_tome_17.jpg"
    ],
    "auteur": "Daiju Yanauchi",
    "illustrateur": "Daiju Yanauchi",
    "genre": "shonen",
    "theme": "Action, Suspense",
    "resume": "Jimmy, 16 ans, n'a qu'un rêve: économiser et partir aux USA retrouver son héros qui lui a autrefois sauvé la vie, afin de devenir le plus grand Maître de Tatouage au Monde. Jimmy, chien fou et rebelle, est réputé pour s'être gravé lui-même sur le corps un immense tatouage… pour lequel il reçoit son surnom de Jimmy le Tatoué. Tête brulée, c'est avec ses potes qu'il mène sa vie au lycée entre bagarres et tatouages."
  },
  {
    "manga_name": "Merry Nightmare",
    "manga_serie": "Serie 25 ",
    "path": "shonen/Serie-25-MerryNightmare",
    "tomes": [
      "merry_nightmare_tome_1.jpg",
      "merry_nightmare_tome_2.jpg",
      "merry_nightmare_tome_3.jpg",
      "merry_nightmare_tome_4.jpg",
      "merry_nightmare_tome_5.jpg",
      "merry_nightmare_tome_6.jpg",
      "merry_nightmare_tome_7.jpg",
      "merry_nightmare_tome_8.jpg",
      "merry_nightmare_tome_9.jpg",
      "merry_nightmare_tome_10.jpg",
      "merry_nightmare_tome_11.jpg",
      "merry_nightmare_tome_12.jpg",
      "merry_nightmare_tome_13.jpg",
      "merry_nightmare_tome_14.jpg",
      "Merry_Nightmare_couv_15.jpg",
      "Merry_Nightmare_16_Jaq.jpg",
      "Merry_Nightmare_17_Jaq.jpg",
      "Merry_18-jaq.jpg",
      "Merry_19-jaq.jpg",
      "Merry_20-jaqrgb.jpg",
      "Merry_21-jaq.jpg",
      "Merry_22-jaq.jpg",
      "Merry_23-jaq.jpg"
    ],
    "auteur": "Yoshitaka Ushiki",
    "illustrateur": "Yoshitaka Ushiki",
    "genre": "shonen",
    "theme": "Action, Romance",
    "resume": "Adolescent de 17 ans, Fujiwara Yumeji a la capacité de comprendre les auras des rêves. malheureusement pour lui, la sienne est des plus sombres depuis quelque temps déjà, ne lui permettant plus de fermer les yeux sans faire de cauchemars... et rien ne s’arrange lorsqu’une jeune fille très mystérieuse lui tombe dessus... cette rencontre marquera le début des aventures de nos héros. Entre songe et réalité, Yumeji fera tout pour aider la jeune Merry à retourner dans son monde... enfin, seulement si cette dernière accepte son soutien..."
  },
  {
    "manga_name": "Oh my god!",
    "manga_serie": "Serie 28 ",
    "path": "shonen/Serie-28-Ohmygod",
    "tomes": [
      "omg_tome_1.jpg",
      "omg_tome_2.jpg",
      "omg_tome_3.jpg",
      "omg_tome_4.jpg",
      "omg_tome_5.jpg"
    ],
    "auteur": "Kuwashama Yoshikazu",
    "illustrateur": "TaPari",
    "genre": "shonen",
    "theme": "Comedie, Romance",
    "resume": "Samatarô s’efforce de mener la vie du lycéen moyen. Mais il y a juste un problème. Son père est Dieu, sa mère, une déesse et ses sœurs, des déesses en puissance. En outre, son amie d’enfance Tenko, un ange, le suit partout et a une inclination pour le mener à la baguette. La vie de Samatarô n’est pas de tout repos : le moindre de ses souhaits est exaucé par son père, ce qui provoque quelques incidents cocasses mais plutôt gênants. A la maison, c’est pire, entre une mère exubérante, une sœur introvertie et une autre complètement sans-gêne, qui usent et abusent de leurs pouvoirs magiques. Avec une famille comme celle-là, même la plus simple des tâches peut devenir un cauchemar."
  },
  {
    "manga_name": "Play!",
    "manga_serie": "Serie 29 ",
    "path": "shonen/Serie-29-Play",
    "tomes": [
      "play_tome_1.jpg",
      "play_tome_2.jpg",
      "play_tome_3.jpg",
      "play_tome_4.jpg"
    ],
    "auteur": "Q-taro Hanamizawa",
    "illustrateur": "Q-taro Hanamizawa",
    "genre": "shonen",
    "theme": "Musique, Romance",
    "resume": "Tsuzumi et Kanade sont amies et fans de musique, elle ont crées un groupe de musique pop-rock, Angelilly. Mais elles sont encore à la recherche de nouveaux membres... Rien ne les arrête, mensonges, ou de faux prétextes, manipulations en tout genre... Et c'est ainsi qu'après avoir trompé Katsuragi Taichi et Maikura Uta, ces derniers vont rejoindre le groupe, et vont comprendre qu'ils ne sont pas au bout de leur surprises... Une nouvelle vie vient de commencer pour nos héros!!!"
  },
  {
    "manga_name": "Accel World",
    "manga_serie": "Serie 3 ",
    "path": "shonen/Serie-3-AccelWorld",
    "tomes": [
      "accel_world_tome_1.jpg",
      "accel_world_tome_2.jpg",
      "accel_world_tome_3.jpg",
      "accel_world_tome_4.jpg",
      "accel_world_tome_5.jpg",
      "accel_world_tome_6.jpg",
      "AccelWorld_7_Jaq.jpg",
      "AccelWorld_8_Jaq.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Aigamo Hiroyuki",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "Chaque classe compte son souffre-douleur, quelle que soit l'époque... Haruyuki est un collégien en première année, petit, gros et timide. Mais un jour, la fille la plus belle et la plus mystérieuse du collège, connue sous le surnom de Princesse Kuroyuki, pose les yeux sur lui et l'invite à jouer au jeu nommé « Brain Burst ». C'est la découverte de l'univers fantastique d' « Accel World ». Le destin de Haru s'accélère brutalement et l'entraîne dans des combats à la vitesse de la lumière... !"
  },
  {
    "manga_name": "Samidare, Lucifer and the biscuit hammer",
    "manga_serie": "Serie 31 ",
    "path": "shonen/Serie-31-Samidare,Luciferandthebiscuithammer",
    "tomes": [
      "samidare_tome_1.jpg",
      "samidare_tome_2.jpg",
      "samidare_tome_3.jpg",
      "samidare_tome_4.jpg",
      "samidare_tome_5.jpg",
      "samidare_tome_6.jpg",
      "samidare_tome_7.jpg",
      "samidare_tome_8.jpg",
      "samidare_tome_9.jpg",
      "samidare_tome_10.jpg"
    ],
    "auteur": "Satoshi Mizukami",
    "illustrateur": "Satoshi Mizukami",
    "genre": "shonen",
    "theme": "Action, Comedie",
    "resume": "Yûhi Amamiya est un étudiant tout ce qu'il y a de plus ordinaire ou presque… Un matin, il se retrouve nez à nez avec Lord Noi Crezent, un lézard doué de parole qui lui demande de devenir son Maître-Chevalier et accessoirement de sauver la terre d’une terrible menace ! Mais cela serait d’une banalité crasse s’il ne fallait, en plus, aider la Princesse Samidare (sa voisine en fait) en lui jurant loyauté et obéissance (rien que ça !!). Mais quel est donc l’objectif secret de la jeune fille ?!"
  },
  {
    "manga_name": "Shina Dark",
    "manga_serie": "Serie 32 ",
    "path": "shonen/Serie-32-ShinaDark",
    "tomes": [
      "shina_tome_1.jpg",
      "shina_tome_2.jpg",
      "shina_tome_3.jpg",
      "shina_tome_4.jpg"
    ],
    "auteur": "Bunjuro Nakayama",
    "illustrateur": "Yukari Higa",
    "genre": "shonen",
    "theme": "Aventure, Fantastique",
    "resume": "Quand la lune et le soleil se rencontrent et qu’ils forment l’anneau d’Exoda, Le Seigneur Démon ressuscite et le Monde frissonne… Mais à Shina Dark, Satan n’est pas le diable, Dieu merci… ! Après l’émergence dans le ciel de l’Anneau d’Exoda, l’île démoniaque de Shina Dark et son Maître, le Roi Démon Exoda Cyril Crow, réapparaissent à la surface du Monde. Monde qui s’apprête désormais à vivre une ère de terreur et de désespoir… Cependant…"
  },
  {
    "manga_name": "Sword Art Online - Aincrad",
    "manga_serie": "Serie 34 ",
    "path": "shonen/Serie-34-SwordArtOnlineAincrad",
    "tomes": ["sao_aincraid_tome_1.jpg", "sao_aincraid_tome_2.jpg"],
    "auteur": "Reki Kawahara",
    "illustrateur": "Nakamura Tamako",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "Un « Game Over » entraînera une mort réelle. 10 000 joueurs subissent l’impensable dans le premier VRMMORPG disponible au monde. Connectés via le Nerve Gear, un système révolutionnaire leur permettant d’expérimenter l’immersion complète, ils se retrouvent piégés à l’intérieur de Aincrad, une gigantesque forteresse volante qui sert d’univers au plus incroyable jeu en ligne connu sous le nom de Sword Art Online. Premier volet d’une saga héroïque inoubliable !"
  },
  {
    "manga_name": "Sword Art Online Fairy Dance",
    "manga_serie": "Serie 35 ",
    "path": "shonen/Serie-35-SwordArtOnlineFairyDance",
    "tomes": [
      "sao_fairy_dance_tome_1.jpg",
      "sao_fairy_dance_tome_2.jpg",
      "sao_fairy_dance_tome_3.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Haduki Tsubasa",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "Kazuto Kirigaya, plus connu sous le pseudonyme de Kirito, revient sain et sauf de sa quête de la forteresse d'Aincrad, alors qu’Asuna « l'Éclair Fulgurant », la fille dont il est tombé éperdument amoureux à l'intérieur de SAO ne se réveille malheureusement pas de son long coma... Kazuto se rend à l'hôpital autant qu’il le peut pour veiller sur elle, soutenu par sa sœur Suguha... C’est lors d’une de ces visites que Kazuto apprend de la bouche même de Nobuyuki Sugô, un ingénieur - programmeur, que ce dernier est sur le point de se marier avec Asuna sans attendre son réveil. Au même moment, Agil, un ancien compagnon de lutte de Kazuto, lui signale qu’un avatar ressemblant étrangement à Asuna, serait retenu prisonnier dans un nouveau VRMMO qui fait fureur : « ALfheim Online » !"
  },
  {
    "manga_name": "Sword Art Online - Phantom Bullet",
    "manga_serie": "Serie 36 ",
    "path": "shonen/Serie-36-SwordArtOnlinePhantomBullet",
    "tomes": [
      "sao_phantom_tome_1.jpg",
      "sao_phantom_tome_2.jpg",
      "SAO_PhantomBullet_3_Jaq.jpg",
      "SAO_PhantomBullet_4_Jaq.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Koutarou Yamada",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "« Vous êtes ici dans un jeu vidéo, mais vous n'êtes plus là pour jouer. » Un an après son retour dans le monde réel, Kirito se voit confier une mission dans le nouveau VRMMO à la mode, Gun Gale Online, pour enquêter sur la mort mystérieuse de joueurs décédés après avoir été tués à l’intérieur du jeu... Pendant ce temps, une mystérieuse joueuse du nom de Shinon semble à la recherche permanente d’un adversaire capable de lui procurer des sensations de jeu intenses... sans que personne ne sache rien de son véritable objectif..."
  },
  {
    "manga_name": "Sword Art Online Progressive",
    "manga_serie": "Serie 37 ",
    "path": "shonen/Serie-37-SwordArtOnlineProgressive",
    "tomes": [
      "sao_progressive_tome_1.jpg",
      "sao_progressive_tome_2.jpg",
      "sao_progressive_tome_3.jpg",
      "sao_progressive_tome_4.jpg",
      "SAO_Progressive_5_Jaq.jpg",
      "SAO_Progressive_6_Jaq.jpg",
      "SAO_Progressive_7_Jaq.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Himura Kiseki",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "Tout comme dix mille autres joueurs, Asuna Yûki est piégée dans la forteresse d’Aincrad au cœur du monde virtuel de Sword Art Online. Complètement inexpérimentée, elle éprouve des difficultés à s’adapter à ce nouvel univers, mais très vite sa volonté farouche de survie la pousse à combattre en première ligne. Elle y rencontre Kirito, un mystérieux joueur solo bien résolu à terminer le jeu. Suivez Asuna et Kirito dans leur conquête de l’Aincrad, étage par étage."
  },
  {
    "manga_name": "Sword Art Online - Calibur",
    "manga_serie": "Serie 50 ",
    "path": "shonen/Serie-50-SwordArtOnlineCalibur",
    "tomes": ["sao_calibur_tome_1.jpg"],
    "auteur": "Reki Kawahara",
    "illustrateur": "Shii Kiya",
    "genre": "shonen",
    "theme": "Jeux vidéo, Heroic-fantasy",
    "resume": "En 2025, le terrible incident lié au jeu mortel Sword Art Online est maintenant loin derrière Kazuto Kirigaya, connu sous le nom de Kirito dans l’univers des MMO. Lui et tous ses compagnons d’aventure rencontrés à l’intérieur de SAO, ALO et GGO, se retrouvent désormais fréquemment à l’intérieur d’ALO pour poursuivre leurs aventures. Cette fois-ci, ils se réunissent pour participer à une quête devant les mener jusqu’à la célèbre épée sacrée « Excalibur »..."
  },
  {
    "manga_name": "Sword Art Online - Mother's Rosario",
    "manga_serie": "Serie 55 ",
    "path": "shonen/Serie-55-SwordArtOnlineMothersRosario",
    "tomes": [
      "sao_Mothers_Rosario_Jaq_1.jpg",
      "sao_Mothers_Rosario_Jaq_2.jpg",
      "sao_Mothers_Rosario_Jaq_3.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Haduki Tsubasa",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo",
    "resume": "« Vous êtes ici dans un jeu vidéo, mais vous n’êtes plus là pour jouer. ». Après l’affaire Death Gun et la mission de fin d’année d’Excalibur, l’année 2026 est sur le point de débuter pour Kirito et ses compagnons. C’est à ce moment qu’Asuna entend pour la première fois parler de Zekken, ou l’Épée absolue, un mystérieux personnage possédant une Original Sword Skill phénoménale de onze coups d’affilée, qui a vaincu en combat singulier Lisbeth, Leafea et même Kirito. Asuna décide alors de se rendre sur l’île du niveau 24 de Néo-Aincrad afin de l’affronter... Nouvel arc de la saga de Reki Kawahara ! Rencontre entre l’Épéiste noir et l’Épée absolue ! Adaptation en manga de l’arc Mother’s Rosario, à ne pas manquer !"
  },
  {
    "manga_name": "Re:Zero - Premier arc: Une journée à la capitale",
    "manga_serie": "Serie 58 ",
    "path": "shonen/Serie-58-ReZeroPremierarcUnejourneealacapitale",
    "tomes": ["ReZero_Premier_Arc_1_Jaq.jpg", "ReZero_Premier_Arc_2_Jaq.jpg"],
    "auteur": "Tappei Nagatsuki",
    "illustrateur": "Daichi Matsuse",
    "genre": "shonen",
    "theme": "Fantasy, Monde parallèle, Magie, Drame, Aventure, Action",
    "resume": "Subaru Natsuki fait la connaissance d’une jeune fille aux longs cheveux d’argent qui l’entraîne dans une dimension peuplée de monstres et d’ennemis en tous genres particulièrement hostiles. Le jeune homme a juré de la protéger, mais il ne résiste pas longtemps dans ce monde violent où il est tué rapidement. Pourtant, il revient d’entre les morts à l’aide d’un pouvoir qui le ramènera toujours à son point de départ. Subaru entame alors un combat perpétuel dans lequel il essaie, peu à peu, de changer le futur, où, chaque fois, les souvenirs sont à reconstruire..."
  },
  {
    "manga_name": "Re:Zero - Deuxieme arc: Une semaine au manoir",
    "manga_serie": "Serie 60 ",
    "path": "shonen/Serie-60-ReZeroDeuxiemearcUnesemaineaumanoir",
    "tomes": [
      "ReZero_Arc_2_Jaq_1.jpg",
      "ReZero_Arc_2_2_Jaq.jpg",
      "ReZero_Arc_2_Tome_3_Jaq.jpg",
      "ReZero_Arc_2_4_Jaq.jpg",
      "ReZero_Arc_2_5_Jaq.jpg"
    ],
    "auteur": "Tappei Nagatsuki",
    "illustrateur": "Makoto Fugetsu",
    "genre": "shonen",
    "theme": "Fantasy, Monde parallèle, Magie, Drame, Aventure, Action",
    "resume": "Subaru Natsuki, un lycéen impuissant subitement invoqué dans un autre monde, utilise le seul pouvoir qu’il a acquis, « la mort réversible », afin de sauver d’un destin funeste sa bienfaitrice, la demi-elfe aux cheveux d’argent : Emilia. Mais sa semaine passée dans un manoir fastueux le plonge à nouveau dans un cycle mortel… !"
  },
  {
    "manga_name": "Artbook Sword Art Online - abec Art Works",
    "manga_serie": "Serie 61 ",
    "path": "shonen/Serie-61-ArtbookSwordArtOnlineabecArtWorks",
    "tomes": ["SAO_Arbook_Jaq.jpg"],
    "auteur": "abec",
    "illustrateur": "abec",
    "genre": "shonen",
    "theme": "Illustrations, Art Works, Sword Art Online",
    "resume": "Illustrateur du light novel Sword Art Online qui est à l’origine des diverses adaptations mangas, animées et vidéoludiques, abec offre aux fans de l’oeuvre de Reki Kawahara la possibilité de (re)découvrir leurs héros favoris à travers 160 pages d’illustrations originales, en couleur ou en noir et blanc, et d’art works inédits qui nous permettent d’en apprendre un peu plus sur la création des personnages."
  },
  {
    "manga_name": "DanMachi - La Légende des Familias",
    "manga_serie": "Serie 62 ",
    "path": "shonen/Serie-62-DanMachiLaLegendedesFamilias",
    "tomes": [
      "DanMachi_1_Jaq.jpg",
      "DanMachi_2_Jaq.jpg",
      "DanMachi_3_Jaq.jpg",
      "DanMachi_4_Jaq.jpg",
      "DanMachi_5_Jaq.jpg",
      "danmachi_06-jaq.jpg",
      "danmachi_07-jaq.jpg",
      "danmachi_08-jaq.jpg",
      "danmachi_09-jaq.jpg",
      "danmachi_10-jaq.jpg"
    ],
    "auteur": "Fujino Omori",
    "illustrateur": "Kunieda",
    "genre": "shonen",
    "theme": "Fantasy, Heroic-Fantasy",
    "resume": "Bienvenue à Orario, la Cité-Labyrinthe où cohabitent dieux et humains. Sous cette ville, les aventuriers, bénis des dieux, partent en quête de gloire et de fortune dans le Donjon ; un dédale mystérieux infesté de monstres. C’est là que nous rencontrons Bell Cranel, qui, malgré son manque d’expérience, part à la conquête du Donjon sous la protection d’Hestia, une déesse impopulaire. Le hasard faisant mal les choses, il tombe sur un terrible Minotaure. Il est alors sauvé par Aiz Wallenstein, une belle épéiste, dont il tombe immédiatement amoureux. Galvanisé par ce nouveau sentiment, il repart à l’assaut du mystérieux labyrinthe. Était-ce une erreur de vouloir suivre les pas de cette fille ? Le chemin qui mènera notre jeune héros vers son âme sœur risque d’être semé d’embûches..."
  },
  {
    "manga_name": "Grimoire of Zero",
    "manga_serie": "Serie 65 ",
    "path": "shonen/Serie-65-GrimoireofZero",
    "tomes": [
      "GrimoireOfZero_1_Jaq.jpg",
      "GrimoireOfZero_2_Jaq.jpg",
      "GrimoireOfZero_3_Jaq.jpg",
      "GrimoireOfZero_4_Jaq_Correc.jpg",
      "GrimoireOfZero_5_Jaq.jpg",
      "GrimoireOfZero_6_Jaq.jpg"
    ],
    "auteur": "Kakeru Kobashiri",
    "illustrateur": "Takashi Iwasaki",
    "genre": "shonen",
    "theme": "Fantasy, Magie, Sorcellerie, Voyage initiatique, Road trip",
    "resume": "En l’an 526 du calendrier liturgique, la pratique de la sorcellerie reste interdite. Les sorcières sont ainsi chassées au nom de la justice à travers tout le royaume de Venius. Seul et méprisé par le reste de la population, un mercenaire mi-homme mi-bête rêve jour et nuit de briser la malédiction qui a fait de lui un être hybride depuis sa naissance... Sa rencontre avec une sorcière du nom de Zéro pourrait bien faire de ses rêves une réalité. Elle lui propose de le transformer en humain s’il accepte de l’escorter en tant que garde du corps dans sa recherche d’un livre magique qui serait capable de provoquer des ravages, voire la fin du monde. Commence alors la quête de cet atypique duo destiné à protéger les secrets de l’art de la magie afin de rassembler humains et sorcières !"
  },
  {
    "manga_name": "Sword Art Online - Girls'Ops",
    "manga_serie": "Serie 67 ",
    "path": "shonen/Serie-67-SwordArtOnlineGirlsOps",
    "tomes": [
      "SAO_GirlsOps_1_Jaq.jpg",
      "SAO_GirlsOps_2_Jaq.jpg",
      "SAO_GirlsOps_3_Jaq.jpg",
      "SAO_GirlsOps_4_Jaq.jpg",
      "girls_ops_5.jpg",
      "girls_ops_6.jpg",
      "girlsop7.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "NEKO NEKOBYOU",
    "genre": "shonen",
    "theme": "Jeux vidéo, Action, Aventure, Fantasy, Heroic-Fantasy",
    "resume": "La revanche des trois starlettes de SAO ! Dans le pays des fées d'ALfheim Online, une quête a été mise à jour dans un étage du Nouvel Aincrad offrant ainsi la Bague du Murmure de l'Ange, un objet qui permet à deux de ses propriétaires de communiquer pour l'éternité. Alors que les trois filles commencent la mission, elles rencontrent un mystérieux guerrier noir ressemblant comme deux gouttes d'eau à Kirito ! Est-ce vraiment lui ? Ou bien... C'est le début d'une nouvelle aventure pour les trois jeunes joueuses de VRMMO !"
  },
  {
    "manga_name": "The Isolator",
    "manga_serie": "Serie 69 ",
    "path": "shonen/Serie-69-TheIsolator",
    "tomes": [
      "TheIsolator_1_Jaq.jpg",
      "TheIsolator_2_Jaq.jpg",
      "the_isolator_3.jpg",
      "the_isolator_4.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Naoki Koshimizu",
    "genre": "shonen",
    "theme": "SF, Pouvoirs paranormaux",
    "resume": "Depuis l’horrible tragédie qu’il a endurée durant son enfance, Minoru Utsugi ne rêve que d’une chose : la solitude. Un mystérieux artefact venu d’un autre monde va exaucer le souhait du garçon en s’introduisant dans son corps et en lui procurant un pouvoir lui permettant de s’isoler des autres. Sa vie se retrouve alors bouleversée lorsque Minoru apprend que d’autres hommes et femmes ont subi le même sort que lui et développé des capacités surhumaines en accord avec leurs désirs les plus profonds. Mais les souhaits de chacun ne sont pas tous aussi inoffensif que celui du garçon, et d’étranges meurtres apparaissent Minoru arrivera-t-il à surmonter ses peurs et le désir de s’isoler pour protéger ceux qu’il aime ? La nouvelle histoire de Reki Kawahara, auteur de Sword Art Online et Accel World !"
  },
  {
    "manga_name": "Sword Art Online - Project Alicization",
    "manga_serie": "Serie 71 ",
    "path": "shonen/Serie-71-SwordArtOnlineProjectAlicization",
    "tomes": [
      "SAOAlicization_1_Jaq.jpg",
      "SAOAlicization_2_Jaq.jpg",
      "SAOAlicization_3_Jaq.jpg",
      "SAOAlicization_4_Jaq.jpg",
      "SAO-Alici-5.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "Koutarou Yamada",
    "genre": "shonen",
    "theme": "Réalité virtuelle, Jeu vidéo, VRMMORPG",
    "resume": "Bienvenue dans le projet Alicization. Kirito est invité à tester le « Soul Translator », une machine de réalité virtuelle nouvelle génération permettant d’implanter des informations directement dans l’« âme » de son utilisateur. C’est alors qu’il se retrouve livré à lui-même dans un mystérieux univers appelé l’Underworld. Incapable de rejoindre le monde réel, il rencontre un jeune habitant du village de Rulid. En partant à l’aventure, ce duo se lance dans une périlleuse quête aux enjeux bien plus importants qu’ils ne pouvaient l’imaginer. Quels secrets cache l’Underworld ? Et que se trame-t-il donc dans la réalité ? La plus grande épopée de l’Épéiste noir n’en est qu’à son commencement."
  },
  {
    "manga_name": "Re:Zero - Troisieme arc: Truth of Zero",
    "manga_serie": "Serie 72 ",
    "path": "shonen/Serie-72-ReZeroTroisiemearcTruthofZero",
    "tomes": [
      "ReZero_Arc_3_1_Jaq.jpg",
      "ReZero_Arc_3_2_Jaq.jpg",
      "ReZero_Arc_3_3_Jaq.jpg.jpg",
      "ReZero_Arc_3_4_Jaq.jpg",
      "rezero_s3_5.jpg",
      "rezero-s3_6.jpg",
      "rezero-s3_7.jpg",
      "rezero-s3_8.jpg",
      "rezero-s3_9.jpg",
      "rezero-s3_10.jpg",
      "rezero-s3_11a.jpg"
    ],
    "auteur": "Tappei Nagatsuki",
    "illustrateur": "Daichi Matsuse",
    "genre": "shonen",
    "theme": "Fantasy, Monde parallèle, Magie, Drame, Aventure, Action",
    "resume": "Subaru Natsuki, un jeune lycéen invoqué dans un autre monde, reçoit un seul et unique pouvoir, la Mort réversible qui lui permet de remonter le temps à chaque mort. Pris dans plusieurs boucles infernales, il a finalement réussi à les surmonter pour couler des jours paisibles au manoir de Roswaal. Seulement, l’arrivée d’un messager de la Sélection royale va tout chambouler. De retour à la capitale, le destin de Subaru, mais également de ses proches est sur le point de basculer ! Re:Zero - Troisième arc : Truth of Zero, le cauchemar continue !"
  },
  {
    "manga_name": "My Teen Romantic Comedy is wrong as I expected",
    "manga_serie": "Serie 75 ",
    "path": "shonen/Serie-75-MyTeenRomanticComedyiswrongasIexpected",
    "tomes": [
      "MyTeen_1_Jaq.jpg",
      "MyTeen_2_Jaq.jpg",
      "MyTeenRomanticComedy_03_jaq.jpg",
      "my_teen_romantic_comedy_4.jpg",
      "MyTeenRomanticComedy_05_jaq.jpg",
      "MyTeenRomanticComedy_06_jaq.jpg"
    ],
    "auteur": "Wataru Watari",
    "illustrateur": "Naomichi Io",
    "genre": "shonen",
    "theme": "Adolescence, Amitié, Amour, Famille, Vie scolaire",
    "resume": "« L'insouciance de la jeunesse est une imposture ! » Le jeune Hachiman a une vision des plus pessimistes de la vie. De toute façon, sa situation actuelle ne le pousse guère à déborder d’optimisme : pas d’amis, pas de petite amie et sa capacité à envisager l’avenir est totalement nulle. Néanmoins, ses ennuis ne font que commencer : déjà forcé à se remettre en question, Hachiman apprend qu'il doit coopérer avec Yukino, une élève, aussi brillante que sarcastique et antipathique, qui ne lui laissera aucun répit. La rencontre de ces deux lycéens aux caractères si différents risque de créer des étincelles."
  },
  {
    "manga_name": "Sword Art Online - Ordinal Scale",
    "manga_serie": "Serie 76 ",
    "path": "shonen/Serie-76-SwordArtOnlineOrdinalScale",
    "tomes": [
      "SAO_OrdinalScale_Jaq.jpg",
      "SAO_OrdinalScale-2_Jaq.jpg",
      "SAO_OrdinalScale-3_Jaq.jpg",
      "SAO_OrdinalScale-4_Jaq.jpg",
      "SAO_OrdinalScale-5_Jaq.jpg"
    ],
    "auteur": "Reki Kawahara",
    "illustrateur": "IsII",
    "genre": "shonen",
    "theme": "Réalité augmentée, Jeu vidéo, Société",
    "resume": "En 2026, quatre ans après l’incident Sword Art Online, une nouvelle technologie apparaît sur le marché : l’Augma, une interface de réalité augmentée révolutionnaire. Alors qu’il est plutôt réticent, Kirito se laisse convaincre par ses amis d’essayer ce nouveau dispositif avec eux dans Ordinal Scale, un jeu de combat qui défraie la chronique. Cependant, ils remarquent rapidement qu’à chaque game over, une partie de leur mémoire disparaît..."
  },
  {
    "manga_name": "Ultramarine Magmell",
    "manga_serie": "Serie 79 ",
    "path": "shonen/Serie-79-UltramarineMagmell",
    "tomes": [
      "ultramarine_magmell-01.jpg",
      "ultramarine_magmell_2.jpg",
      "ultramarine_magmell-03.jpg",
      "ultramarine_magmell-04.jpg",
      "ultramarine_magmell-05.jpg",
      "ultramarine_magmell-06.jpg"
    ],
    "auteur": "Di Nianmiao",
    "illustrateur": "Di Nianmiao",
    "genre": "shonen",
    "theme": "Fantasy, Action, Aventure, Combat, Exploration",
    "resume": "35 ans plus tôt, un miracle qui allait ébranler le monde entier se produisit dans l’immense océan Pacifique : un nouveau continent émergea de nulle part ! Baptisée Magmell, cette terre regorgeait de paysages inconnus, de précieuses ressources, et de nouvelles espèces animales aussi féroces que redoutables. Malheureusement, presque aucun des aventuriers partis à la découverte de ce nouveau monde ne revint vivant. Dans le but d’affronter ces terribles dangers, une équipe de sauveteurs spécialisés fut alors mise sur pied. On les nomma les « Glaneurs »."
  },
  {
    "manga_name": "Sword Art Online Alternative - Gun Gale Online",
    "manga_serie": "Serie 80 ",
    "path": "shonen/Serie-80-SwordArtOnlineAlternativeGunGaleOnline",
    "tomes": ["ggo-01.jpg", "SAOGGO4.jpg", "sao_ggo_2.jpg", "sao_ggo_3.jpg"],
    "auteur": "Keiichi Sigsawa",
    "illustrateur": "Tadadi Tamori",
    "genre": "shonen",
    "theme": "Réalité virtuelle, Jeu vidéo, Battle royale",
    "resume": "Karen est une étudiante extrêmement complexée par sa grande taille, jugée étrange et peu féminine par la société qui l'entoure. À la suggestion d'une amie de fac, elle décide de se mettre aux jeux vidéos en réalité virtuelle pour oublier son stress. L'un de ces mondes virtuels lui permet de jouer comme elle désire dans le corps d'un personnage particulièrement petit : le jeu de tir aux airs post-apocalyptiques nommé Gun Gale Online. D'abord déroutée, elle va bien vite prendre goût à ses fusillades, et devenir l'une des joueuses les plus redoutées de cet univers macho, tout de rose vêtue !"
  },
  {
    "manga_name": "Mai Ball! - Feminine Football Team",
    "manga_serie": "Serie 81 ",
    "path": "shonen/Serie-81-MaiBallFeminineFootballTeam",
    "tomes": [
      "mai_ball_couv1.jpg",
      "mai_ball_couv2.jpg",
      "mai_ball_3.jpg",
      "mai_ball_4.jpg",
      "mai_ball_5.jpg",
      "mai_ball_6.jpg",
      "mai_ball_7.jpg",
      "mai_ball_8.jpg",
      "mai_ball_9.jpg",
      "mai_ball_10.jpg",
      "mai_ball_11.jpg",
      "mai_ball_12.jpg",
      "mai_ball_13.jpg",
      "mai_ball_14.jpg"
    ],
    "auteur": "Sora Inoue",
    "illustrateur": "Sora Inoue",
    "genre": "shonen",
    "theme": "Sport, Comédie, Ecchi",
    "resume": "Mai Miyano est une jeune lycéenne à l’imagination débordante. Depuis plusieurs années maintenant, elle rejoint tous les matins son ami d’enfance, Kunimitsu Hasuga, pour l’entraîner au football. Joueur de génie, le garçon est en tête des classements étudiants et son chemin de professionnel est tout tracé. Leur quotidien se retrouve chamboulé lorsque Mai est provoquée en duel de tir au but par la belle Reika Hakurai, une sportive prête à tout pour s’attirer les faveurs de Kunimitsu. Contre toute attente, Mai se révèle être extrêmement douée pour le sport, et pour cause, ses années d’entraînements matinaux, couplées a sa folle imagination, lui ont naturellement forgé un corps et esprit d’athlète. Découvrant ces capacités insoupçonnées, Kunimitsu décide de devenir entraîneur de l’équipe de football féminine du lycée, et promet à Mai de l’aider à devenir l’une des joueuses les plus talentueuse de sa génération."
  },
  {
    "manga_name": "The Irregular at Magic High School - Enrôlement",
    "manga_serie": "Serie 82 ",
    "path": "shonen/Serie-82-TheIrregularatMagicHighSchoolEnrolement",
    "tomes": [
      "the_irregular_at_magic_high_school_enrolement-vol1.jpg",
      "the_irregular_at_magic_high_school_enrolement-vol2.jpg",
      "the_irregular_at_magic_high_school_enrolement-vol3.jpg",
      "the_irregular_at_magic_high_school_enrolement-vol4.jpg"
    ],
    "auteur": "Tsutomu Sato",
    "illustrateur": "Tsuna Kitaumi",
    "genre": "shonen",
    "theme": "Action, Science-fiction, Magie",
    "resume": "En 2095, trente ans après l’intervention des magiciens qui mirent fin à la Troisième Guerre mondiale, la magie, autrefois fruit des mythes et légendes, est devenue une technologie courante tout comme les pouvoirs qu’elle procure. Tatsuya Shiba et sa jeune sœur Miyuki ont tous deux rejoint la plus prestigieuse de toutes les écoles de magie, mais si l’un est relégué au rang des élèves les moins doués, l’autre est considérée comme un véritable prodige. Alors qu’ils ne rêvent que d’une scolarité sans histoire, les conspirations et les menaces pesant sur l’académie les forceront à agir !"
  },
  {
    "manga_name": "Mythical Beast Investigator",
    "manga_serie": "Serie 85 ",
    "path": "shonen/Serie-85-MythicalBeastInvestigator",
    "tomes": [
      "mythical_beast_investigator-1.jpg",
      "mythical_beast_investigator-2.jpg"
    ],
    "auteur": "Keishi Ayasato",
    "illustrateur": "Koichiro HOSHINO",
    "genre": "shonen",
    "theme": "Fantasy, Aventure, Légende, Fable",
    "resume": "Que son jeune âge ne vous méprenne pas : si Felly Ehéna se balade seule de village en village, à travers des lieux parfois inhospitaliers, ce n’est pas par pure inconscience. Au contraire, elle sait très bien ce qu’elle fait, car la jeune Inspectrice des Créatures Légendaires connaît sur le bout des doigts les comportements des bêtes mythiques rôdant sur ces terres. Discrètement accompagnée par le sombre mais bienveillant Kooshna, Felly prête main-forte tantôt aux hommes et tantôt aux bêtes légendaires, pour s’assurer que l’équilibre du monde soit toujours préservé. Mais si sa présence suffit parfois à réparer des situations tendues, un rien peut les mener à s’envenimer..."
  },
  {
    "manga_name": "La petite faiseuse de livres - Ascendance of a Bookworm",
    "manga_serie": "Serie 87 ",
    "path": "shonen/Serie-87-LapetitefaiseusedelivresAscendanceofaBookworm",
    "tomes": [
      "la_petite_faiseuse_de_livres-1ok.jpg",
      "la_petite_faiseuse_de_livres-2.jpg",
      "la_petite_faiseuse_de_livres-3.jpg",
      "la_petite_faiseuse_de_livres-4.jpg",
      "la_petite_faiseuse_de_livres-5.jpg",
      "la_petite_faiseuse_de_livres-6.jpg",
      "la_petite_faiseuse_de_livres-7.jpg"
    ],
    "auteur": "Miya Kazuki",
    "illustrateur": "Suzuka",
    "genre": "shonen",
    "theme": "Tranche de vie, Science, Isekai",
    "resume": "Une étudiante s’est réincarnée en fille de soldat dans un monde caractérisé par l’illettrisme et une absence quasi-totale de livres. Elle a beau vouloir lire, rien ne le lui permet. Alors que faire s’il n’y a pas de livres ? Il suffit de les faire soi-même ! Son but est de devenir bibliothécaire ! Pour pouvoir vivre entourée de livres, il faut bien commencer par en faire un ! Une biblio-fantaisie pour les amoureux des livres, par des amoureux des livres !"
  },
  {
    "manga_name": "Rascal Does Not Dream of Bunny Girl Senpai",
    "manga_serie": "Serie 88 ",
    "path": "shonen/Serie-88-RascalDoesNotDreamofBunnyGirlSenpai",
    "tomes": ["bunny_girl-1.jpg", "bunny_girl-2.jpg"],
    "auteur": "Hajime Kamoshida",
    "illustrateur": "Tsugumi Nanamiya",
    "genre": "shonen",
    "theme": "Romance, Fantastique, Société",
    "resume": "Sakuta Azusagawa est un lycéen en première un peu étrange. Un jour, alors qu’il se trouve à la bibliothèque, il y aperçoit une jeune fille déguisée en bunny girl que personne d’autre ne semble remarquer. Il s’agit en réalité de Mai Sakurajima, une jeune actrice connue dans tout le pays qui se trouve être également une des élèves de l’école de Sakuta. À force de discussions, ce dernier va bientôt comprendre que derrière ce costume se cache un problème beaucoup plus profond qui parasite la vie de cette lycéenne. Dans cette ville coincée entre le ciel et l’océan, le rideau s’ouvre sur une étrange histoire d’amour entre les deux adolescents."
  },
  {
    "manga_name": "Le jour où j'ai decidé d'envahir la Terre",
    "manga_serie": "Serie 90 ",
    "path": "shonen/Serie-90-LejouroujaidecidedenvahirlaTerre",
    "tomes": [
      "le_jour_ou-01.jpg",
      "le_jour_ou-02.jpg",
      "le_jour_ou-03a.jpg",
      "le_jour_ou-04a.jpg",
      "le_jour_ou-05.jpg",
      "le_jour_ou-06.jpg",
      "le_jour_ou-07.jpg",
      "le_jour_ou-08.jpg",
      "le_jour_ou-09.jpg",
      "le_jour_ou-10.jpg",
      "le_jour_ou-11.jpg",
      "le_jour_ou-12.jpg"
    ],
    "auteur": "Maiko Ogawa",
    "illustrateur": "Maiko Ogawa",
    "genre": "shonen",
    "theme": "Action, Aventure, Surnaturel, Aliens",
    "resume": "Kôichi n’a qu’un rêve : reprendre le café de son grand-père une fois ses études terminées. Mais à peine arrivé sur le campus de son nouveau lycée, il est pourchassé et menacé par Ôtori, une drôle d'élève dotée de capacités physiques impressionnantes. Celle-ci prétend être une extraterrestre venue conquérir la Terre... D'abord incrédule, l’attaque soudaine d’une créature inconnue l’oblige à admettre qu’elle ne dit peut-être pas n’importe quoi. Si Kôichi veut sauver les siens, alors il doit promettre. Promettre qu’il conquerra la Terre à ses côtés."
  },
  {
    "manga_name": "Rascal Does Not Dream of Little Devil Kohai",
    "manga_serie": "Serie 91 ",
    "path": "shonen/Serie-91-RascalDoesNotDreamofLittleDevilKohai",
    "tomes": ["little_devil-1.jpg", "little_devil-2.jpg"],
    "auteur": "Hajime Kamoshida",
    "illustrateur": "Tsukumo Asakusa",
    "genre": "shonen",
    "theme": "Romance, Fantastique, Société",
    "resume": "Après bien des péripéties, Sakuta Azusagawa a finalement réussi à aider Mai Sakurajima à résoudre son problème. Désireux de pouvoir s’accorder un repos bien mérité à ses côtés, il attend avec impatience les vacances estivales. Malheureusement pour lui, un nouvel événement surnaturel va venir bousculer ses projets, puisque le 27 juin ne semble pas vouloir céder sa place. Il revit la même journée encore et encore, et cela ne semble pas être de son fait ni de celui de Mai. La raison de tout cela, il la connaît, car il n’a pas oublié leur échange de coups de pieds, c’est la charmante Tomoe Koga."
  },
  {
    "manga_name": "DanMachi – SwordOratoria",
    "manga_serie": "Serie 92 ",
    "path": "shonen/Serie-92-DanMachi–SwordOratoria",
    "tomes": [
      "danmachi_sword_oratoria-01.jpg",
      "danmachi_sword_oratoria-02a.jpg",
      "danmachi_sword_oratoria-03.jpg",
      "danmachi_sword_oratoria-04.jpg",
      "danmachi_sword_oratoria-05.jpg",
      "danmachi_sword_oratoria-06.jpg",
      "danmachi_sword_oratoria-07.jpg",
      "danmachi_sword_oratoria-08.jpg",
      "danmachi_sword_oratoria-09.jpg",
      "danmachi_sword_oratoria-10.jpg",
      "danmachi_sword_oratoria-11.jpg",
      "danmachi_sword_oratoria-12.jpg",
      "danmachi_sword_oratoria-13.jpg",
      "Danmachi-SO-T14.jpg",
      "SwordOratoria15.jpg",
      "danmachiSO-16.jpg"
    ],
    "auteur": "Fujino Omori",
    "illustrateur": "Takashi Yagi",
    "genre": "shonen",
    "theme": "Fantasy, Heroic-Fantasy, Aventure, Action",
    "resume": "Au cœur de la ville d’Orario se trouve un gigantesque labyrinthe souterrain, empli d’innombrables monstres revenant sans cesse, et dont personne n’a jamais vu le fond. En cette ville cohabitent humains et dieux, les premiers en quête de gloire et de richesse, les derniers descendant de leurs trônes célestes en quête d’amusement en compagnie des mortels. Parmi ceux-ci, Loki est l’une des plus importantes déités d’Orario, et à ses côtés se trouve l’une des aventurières les plus puissantes du monde, Aiz Wallenstein, la princesse à l'épée. Aiz est pourtant complexée par son incapacité à dépasser ses limites actuelles et peine à aller de l’avant. Cependant, tout cela va changer après sa rencontre avec un étrange garçon aux cheveux blancs qui lui rappelle l’aventurière débutante qu’elle était il y a bien des années..."
  },
  {
    "manga_name": "Sword Art Online Progressive: Arc 2 Transient Barcarole",
    "manga_serie": "Serie 93 ",
    "path": "shonen/Serie-93-SwordArtOnlineProgressiveArc2TransientBarcarole",
    "tomes": ["sao_Progressive_S2-1.jpg", "sao_Progressive_S2-2.jpg"],
    "auteur": "Reki Kawahara",
    "illustrateur": "Shiomi Miyoshi",
    "genre": "shonen",
    "theme": "Fantasy, Jeux vidéo, Science fiction, Réalité virtuelle",
    "resume": "Prisonniers de Sword Art Online, un jeu virtuel où la mort est, elle, bien réelle, dix mille joueurs se voient obligés d’accéder au dernier étage de la forteresse géante Aincrad s’ils souhaitent un jour retrouver leur liberté. Kirito et Asuna sont deux joueurs partis explorer en première ligne ce monde hostile et fascinant où chaque étage renferme son lot de surprises. Découvrez la suite de leur exploration de l’Aincrad étages par étages dans ce second arc qui reprend au quatrième niveau de ce monde virtuel !"
  },
  {
    "manga_name": "Re:Zero Chronicles: La ballade amoureuse de la Lame demoniaque",
    "manga_serie": "Serie 95 ",
    "path": "shonen/Serie-95-ReZeroChroniclesLaballadeamoureusedelaLamedemoniaque",
    "tomes": [
      "re_zero_chronicles-1.jpg",
      "re_zero_chronicles-2.jpg",
      "re_zero_chronicles-3.jpg",
      "re_zero_chronicles-4.jpg"
    ],
    "auteur": "Tappei Nagatsuki",
    "illustrateur": "Tsubata Nozaki",
    "genre": "shonen",
    "theme": "Fantasy, Guerre, Action, Romance",
    "resume": "Bien des décennies avant qu’un étrange hikkikomori ne débarque dans ce monde, une guerre civile sanglante ravageait le royaume de Lugnica. Des ombres de cette période surgit la silhouette d’un épéiste si cruel et efficace qu’on l’appelait la Lame démoniaque. Ceci est l’histoire de cet homme qui a tout perdu et tout trouvé dans cette guerre, l’histoire d’un jeune homme nommé Wilhelm van Astrea."
  },
  {
    "manga_name": "DanMachi - Familia Chronicle: Épisode Ryû",
    "manga_serie": "Serie 98 ",
    "path": "shonen/Serie-98-DanMachiFamiliaChronicleEpisodeRyu",
    "tomes": [
      "danmachi_familia_chronicle_ryu-01.jpg",
      "danmachi_familia_chronicle_ryu-02.jpg",
      "danmachi_familia_chronicle_ryu-03.jpg",
      "danmachi_familia_chronicle_ryu-04.jpg",
      "danmachi_familia_chronicle_ryu-05.jpg",
      "danmachi_familia_chronicle_ryu-06.jpg"
    ],
    "auteur": "Fujino Omori",
    "illustrateur": "Hinase Momoyama",
    "genre": "shonen",
    "theme": "Fantasy, Heroic-Fantasy, Aventure, Action",
    "resume": "Au cœur de la ville d’Orario se trouve un gigantesque labyrinthe souterrain, profond d’une centaine d’étages, peuplé d’une réserve de monstres sans cesse renouvelée, et dont personne n’a jamais vu le fond. Mais tous les habitants d’Orario ne participent pas activement à la conquête du titanesque labyrinthe Parmi eux, Ryû est une figure entourée de mystère, une serveuse du restaurant À la Fertile Maîtresse dont la force laisse entrevoir un passé probablement loin d’être tranquille. Mais quand des ennuis trouvent leur chemin jusqu’au palier de l’auberge, Ryû se voit obligée de mener l’enquête. C’est qu’elle découvre alors, c’est un nid de vice et d’avarice trônant impunément dans les nuits d’Orario : les casinos."
  }
]
